[
    {
        "title": "댄스 경연 중 기습 시위 … 카메라맨 이 한 방 에 해결",
        "snippet": "영국 BBC 의 유명한 춤 경연 대회 ( Strictly Come Dancing ) 의 스웨덴 판 ( 版 ) 결승 무대 에 환경운동가 들 이 뛰어들어 시위 를 벌였으나 카메라맨 이 기지 를 발휘 해 신속하게 저지 하는 데 성공했다 . 29일 ( 현지 시간 ) 데 일리 메일 에 따르면 ‘ 습지 회복 항의 그룹 ’ 이란 환경 단체 의 운동 가 들이 노란색 가루 페인트 와 배너 를 들고 금요일 밤 스웨덴 TV 4 춤 경연 라이브 무대 에 뛰어들었다 . 올림픽 스키 대표 출신 샬롯 칼라 와 프로 댄서 토비 아스 칼손 이 함께 춤 을 추던 중 남녀 2 명 이 무대 로 뛰어 들어와 노란색 페인트 가루 를 뿌리 고 배너 를 펼쳐 보이는 순간 카메라맨 이 로봇 팔 같은 크레인 에 달린 카메라 장비 로 배너 를 든 남자 를 밀어 쓰러뜨렸다 . 이어 방송사 직원 들 이 달려와 이 들 을 스튜디오 에서 끌어 냈다 . 무대 급습 사건 이 담긴 영상 속 에서 “ 습지 를 회복하라 ” 는 문구 가 쓰인 배너 를 들고 있던 남자 는 크레인 에 달린 카메라 에 강타 당해 곧바로 바닥 에 쓰러졌다 . 객석 에 앉아 있던 이 들 이 경연 이 시작 되자 무대 로 뛰어올라",
        "raw": "댄스경연 중 기습시위…카메라맨이 한방에 해결 영국 BBC의 유명한 춤 경연대회(Strictly Come Dancing)의 스웨덴판(版) 결승 무대에 환경운동가들이 뛰어들어 시위를 벌였으나 카메라맨이 기지를 발휘해 신속하게 저지하는 데 성공했다.  29일(현지 시간) 데일리메일에 따르면 ‘습지회복항의그룹’이란 환경단체의 운동가들이 노란색 가루 페인트와 배너를 들고 금요일 밤 스웨덴 TV4 춤 경연 라이브 무대에 뛰어들었다.   올림픽 스키대표 출신 샬롯 칼라와 프로 댄서 토비아스 칼손이 함께 춤을 추던 중 남녀 2명이 무대로 뛰어 들어와 노란색 페인트 가루를 뿌리고 배너를 펼쳐 보이는 순간 카메라맨이 로봇팔 같은 크레인에 달린 카메라장비로 배너를 든 남자를 밀어 쓰러뜨렸다.   이어 방송사 직원들이 달려와 이들을 스튜디오에서 끌어냈다.   무대 급습사건이 담긴 영상 속에서 “습지를 회복하라”는 문구가 쓰인 배너를 들고 있던 남자는 크레인에 달린 카메라에 강타 당해 곧바로 바닥에 쓰러졌다.    객석에 앉아 있던 이들이 경연이 시작되자 무대로 뛰어올라"
    },
    {
        "title": "‘ 매독 환자 급증 ’ 한국 도 불안 … 3 급 감염병 상향 추진",
        "snippet": "질병 관리 청 이 성병 중 하나로 현재 4 급 감염병 인 매독 을 에이즈 ( AIDS ) 와 같은 3 급 감염병 으로 상향 조정 해 표본 조사 에서 전수 조사 로 전환 하는 방안 을 추진 중이 다 . 31일 국회 와 질병 청 에 따르면 국민 의 힘 강기윤 의원 은 매독 을 제 3 급 감염병 으로 조정 해 효과 적 인 감염병 관리 를 도모 하는 내용 등 이 담긴 ‘ 감염병 의 예방 및 관리 에 관 한 법률 일부 개정 법률 안 ’ 을 지난 17일 대표 발의 했다 . 발의 자 명단 에는 강 의원 을 비롯 해 조명희 · 박대 수 · 백 종헌 · 하영제 · 박성 중 · 서병수 · 김상훈 · 최 형 두 · 정우택 등 같은 당 의원 10 명 이 이름 을 올렸다 . 입법 을 거쳐 내년 1월 1일 시행 을 목표 로 하고 있다 . 강 의원 은 발의 안 에 “ 중증 합병증 발생 과 장기간 전파 가능성 을 고려 해 발생 추이 에 대한 정확한 파악 이 요구 되는 매독 을 제 3 급 감염병 으로 상향 조정 해 전수 감시 대상 으로 전환 할 필요 가 있다 ” 고 밝혔다 . 매독 은 현재 사람 유두종 바이러스 ( HPV ) 감염증 같은 성 매개 감염병 , 인플루엔자 ( 독감 ) 등 과 같은 4 급 감염병 으로 , 표본 감시 대상 이다 .",
        "raw": "‘매독환자 급증’ 한국도 불안…3급 감염병 상향 추진 질병관리청이 성병 중 하나로 현재 4급 감염병인 매독을 에이즈(AIDS)와 같은 3급 감염병으로 상향 조정해 표본 조사에서 전수 조사로 전환하는 방안을 추진 중이다.   31일 국회와 질병청에 따르면 국민의힘 강기윤 의원은 매독을 제3급 감염병으로 조정해 효과적인 감염병 관리를 도모하는 내용 등이 담긴 ‘감염병의 예방 및 관리에 관한 법률 일부개정법률안’을 지난 17일 대표발의했다. 발의자 명단에는 강 의원을 비롯해 조명희·박대수·백종헌·하영제·박성중·서병수·김상훈·최형두·정우택 등 같은 당 의원 10명이 이름을 올렸다. 입법을 거쳐 내년 1월1일 시행을 목표로 하고 있다.  강 의원은 발의안에 “중증 합병증 발생과 장기간 전파 가능성을 고려해 발생 추이에 대한 정확한 파악이 요구되는 매독을 제3급 감염병으로 상향 조정해 전수 감시 대상으로 전환할 필요가 있다”고 밝혔다. 매독은 현재 사람유두종바이러스(HPV)감염증 같은 성매개 감염병, 인플루엔자(독감) 등과 같은 4급 감염병으로, 표본 감시 대상이다."
    },
    {
        "title": "[ Q & A ] 내일 부터 코로나 걸려도 출근 ?… 등교 는 어떻게",
        "snippet": "오는 6월 1일 부로 남아있던 대부분 의 코로나 19 방역 조치 가 해제 된다 . 지난 2020년 1월 첫 환자 발생 이후 3년 4 개월 만에 코로나 19 유행 이 엔데믹 ( 풍토병 화 ) 에 접어 들었다는 의미 다 . 다만 코로나 19 가 종식 된 것 은 아니다 . 아프면 몸 을 돌볼 수 있도록 사회 적 분위기 가 형성 돼야 한다 . 다음 은 일문일답 형식 의 방역 전환 조치 다 . - 모든 이 에게 격리 의무 는 사라지나 . ▶ 대상자 제한 없이 모든 사람 의 격리 의무 가 6월 1일 0시 부로 사라진다 . 예 를 들어 5월 30일 확진 된 사람 에게 5월 31일 밤 11시 59분 까지 격리 의무 가 주어지는 셈 이다 . 다만 방역 당국 은 의료 기관 과 감염 취약 시설 의 취약 집단 을 보호 하려면 격리 가 유지 될 필요 가 있다고 본다 . 따라서 의료 계 와 협의 해 자발 적 동의 에 따른 격리 조치 가 유지 되도록 할 계획 이다 . - 코로나 에 걸려도 출근 해야 할까 . ▶ 격리 의무 가 해제 된 만큼 확 진자 의 동선 에 제약 을 둘 수 없다 . 방역 당국 은 확 진자 본인 과 접촉 할 타인 을 위해 , 사회 를 위해 아프면 쉴 것 을 당부 하고 있다",
        "raw": "[Q&A] 내일부터 코로나 걸려도 출근?…등교는 어떻게 오는 6월 1일부로 남아있던 대부분의 코로나19 방역 조치가 해제된다. 지난 2020년 1월 첫 환자 발생 이후 3년 4개월 만에 코로나19 유행이 엔데믹(풍토병화)에 접어들었다는 의미다.  다만 코로나19가 종식된 것은 아니다. 아프면 몸을 돌볼 수 있도록 사회적 분위기가 형성돼야 한다. 다음은 일문일답 형식의 방역 전환조치다.  -모든 이에게 격리 의무는 사라지나. ▶대상자 제한없이 모든 사람의 격리 의무가 6월 1일 0시부로 사라진다. 예를 들어 5월 30일 확진된 사람에게 5월 31일 밤 11시 59분까지 격리 의무가 주어지는 셈이다. 다만 방역당국은 의료기관과 감염취약시설의 취약집단을 보호하려면 격리가 유지될 필요가 있다고 본다. 따라서 의료계와 협의해 자발적 동의에 따른 격리 조치가 유지되도록 할 계획이다.  -코로나에 걸려도 출근해야 할까. ▶격리 의무가 해제된 만큼 확진자의 동선에 제약을 둘 수 없다. 방역당국은 확진자 본인과 접촉할 타인을 위해, 사회를 위해 아프면 쉴 것을 당부하고 있다"
    },
    {
        "title": "대통령실 , 민주 노총 집회 예의 주시 … “ 법 위반 하면 원칙 대로 ”",
        "snippet": "민주 노총 이 31일 대규모 도심 집회 에 나서는 가운데 , 대통령실 은 자유로운 집회 와 시위 를 보장 하지만 법 테두리 를 벗어나는 행위 는 엄정 대응 한다는 방침 이다 . 대통령실 고위 관계자 는 뉴스 1 과 통화 에서 “ 집회 · 결사 자유 는 법 테두리 안 에서 보장 되지만 그 밖에 여러 황당한 법 위반 사항 은 원칙 대로 처리 한다는 기조 에 변함이 없다 ” 고 말 했다 . 윤 대통령 은 지난 23일 국무회의 에서 “ 집회 · 시위 의 자유 를 보장 하는 것 이 타인 의 자유 와 기본권 을 침 해하거나 공공 질서 를 무너 뜨 리 는 행위 까지 정당화 된다는 의미 는 아니다 ” 라고 강조 했다 . 민주 노총 은 이 날 오후 4시 서울 세종 대로 일대 에서 조합원 1만 5000 명 이 참여 하는 총력 투쟁 대회 를 개최 한다 . 오후 7시 부터 청계천 인근 에서 1500 명 규모 야간 집회 를 열고 야간 도심 행진 도 할 계획 이다 . 대통령실 고위 관계자 는 “ 지난 정부 는 특히 노조 의 불법행위 에 눈 을 감아 줬다 ” 며 이번 정부 에서는 법 과 원칙 을 위반 하는 행위 는 있을 수 없다고 강조 했다 . 또 다른 대통령실 관계자 도 “ 법 의 허용",
        "raw": "대통령실, 민주노총 집회 예의주시…“법 위반하면 원칙대로” 민주노총이 31일 대규모 도심 집회에 나서는 가운데, 대통령실은 자유로운 집회와 시위를 보장하지만 법 테두리를 벗어나는 행위는 엄정 대응한다는 방침이다.  대통령실 고위 관계자는 뉴스1과 통화에서 “집회·결사 자유는 법 테두리 안에서 보장되지만 그 밖에 여러 황당한 법 위반 사항은 원칙대로 처리한다는 기조에 변함이 없다”고 말했다.  윤 대통령은 지난 23일 국무회의에서 “집회·시위의 자유를 보장하는 것이 타인의 자유와 기본권을 침해하거나 공공질서를 무너뜨리는 행위까지 정당화된다는 의미는 아니다”라고 강조했다.  민주노총은 이날 오후 4시 서울 세종대로 일대에서 조합원 1만5000명이 참여하는 총력투쟁대회를 개최한다. 오후 7시부터 청계천 인근에서 1500명 규모 야간 집회를 열고 야간 도심 행진도 할 계획이다.  대통령실 고위 관계자는 “지난 정부는 특히 노조의 불법행위에 눈을 감아줬다”며 이번 정부에서는 법과 원칙을 위반하는 행위는 있을 수 없다고 강조했다.   또 다른 대통령실 관계자도 “법의 허용"
    },
    {
        "title": "[ 알립니다 ] 도심 속 건강 축제 ‘ 서울 헬스 쇼 ’ 6월 13일 개막",
        "snippet": "‘ 2023 서울 헬스 쇼 ― 도심 속 건강 축제 ’ 가 6월 13 ∼ 15일 서울 시청 앞 서 울 광장 에서 열립니다 . 광장 에서 야외 요가 를 체험 하고 , 채널 A 강철 부대 출연자 들 로부터 크로스핏 을 배울 수 있는 기회 입니다 . 국내 대표 적 인 헬 스케 어 기업 들 의 건강 관리 기술 과 서비스 를 선보이는 80 여 개 의 부스 도 운영 합니다 . 행사 둘째 날인 14일 에는 응급의료 전용 헬기 인 닥터 헬기 가 서울 광장 상공 에 떠 ‘ 생명 을 살리는 소리 ’ 를 알립니다 . 독자 여러분 의 많은 관심 과 참여 를 바랍니다 . ● 기간 및 장소 : 6월 13 ∼ 15일 서울 광장 ● 개막식 : 6월 13일 오전 11시 ● 주최 : 동아일보 채널 A ● 홈페이지 : www.donga.com/news/Health/healthshow ● 문의 : 02-400 - 2189 , kyhwan@donga.com",
        "raw": "[알립니다]도심속 건강축제 ‘서울헬스쇼’ 6월 13일 개막 ‘2023 서울헬스쇼―도심 속 건강축제’가 6월 13∼15일 서울시청 앞 서울광장에서 열립니다. 광장에서 야외 요가를 체험하고, 채널A 강철부대 출연자들로부터 크로스핏을 배울 수 있는 기회입니다. 국내 대표적인 헬스케어 기업들의 건강관리 기술과 서비스를 선보이는 80여 개의 부스도 운영합니다. 행사 둘째 날인 14일에는 응급의료 전용헬기인 닥터헬기가 서울광장 상공에 떠 ‘생명을 살리는 소리’를 알립니다. 독자 여러분의 많은 관심과 참여를 바랍니다.● 기간 및 장소: 6월 13∼15일 서울광장● 개막식: 6월 13일 오전 11시● 주최: 동아일보 채널A● 홈페이지: www.donga.com/news/Health/healthshow● 문의: 02-400-2189, kyhwan@donga.com"
    },
    {
        "title": "尹 , 한상혁 방통위 원장 면직 처분 재 가",
        "snippet": "종합 편성 채널 ( 종편 ) 재 승인 심사 조작 에 관여 한 혐의 로 기소 돼 청문 절차 를 밟아 온 한상혁 방송통신 위원장 ( 사진 ) 이 예정 된 임기 ( 7월 말 ) 두 달여를 앞두고 30일 면직 처리 됐다 . 이 에 따라 방통위 는 차기 위원장 인선 이 마무리 될 때 까지 직무 대행 체제 로 운영 된다 . 대통령실 은 이 날 오후 “ 윤석열 대통령 이 한 위원장 에 대한 면직 을 재 가했다 ” 며 “ 방통위 원장 본인 이 직접 중대 범죄 를 저질러 형사 소 추 되는 등 정상 적 인 직무 수행 이 불가능한 상황 에 이르렀다 ” 고 면직 사유 를 밝혔다 . 이어 “ 한 위원장 은 TV 조선 재 승인 심사 과정 에서 평가 점수 를 조작 한 혐의 등 으로 구속 기소 된 방통위 담당 국 · 과장 과 심사 위원장 을 지휘 · 감독 하는 책임자 로서 그 의무 를 전혀 이행 하지 않았다 ” 며 “ 지휘 · 감독 책임 과 의무 를 위 배해 3 명 이 구속 기소 되는 초유 의 사태 를 발생 시켰다 ” 고 덧붙였다 . 인사 혁신 처 는 최근 한 위원장 에 대한 청문 조서 와 의견서 를 대통령실 로 송부 한 것 으로 전해졌다 . 한 위원장 은 이 날 정부 과 천 청사 에서 기자 들 과 만",
        "raw": "尹, 한상혁 방통위원장 면직처분 재가 종합편성채널(종편) 재승인 심사 조작에 관여한 혐의로 기소돼 청문 절차를 밟아온 한상혁 방송통신위원장(사진)이 예정된 임기(7월 말) 두 달여를 앞두고 30일 면직 처리됐다. 이에 따라 방통위는 차기 위원장 인선이 마무리될 때까지 직무대행 체제로 운영된다. 대통령실은 이날 오후 “윤석열 대통령이 한 위원장에 대한 면직을 재가했다”며 “방통위원장 본인이 직접 중대 범죄를 저질러 형사 소추되는 등 정상적인 직무 수행이 불가능한 상황에 이르렀다”고 면직 사유를 밝혔다. 이어 “한 위원장은 TV조선 재승인 심사 과정에서 평가 점수를 조작한 혐의 등으로 구속 기소된 방통위 담당 국·과장과 심사위원장을 지휘·감독하는 책임자로서 그 의무를 전혀 이행하지 않았다”며 “지휘·감독 책임과 의무를 위배해 3명이 구속 기소되는 초유의 사태를 발생시켰다”고 덧붙였다. 인사혁신처는 최근 한 위원장에 대한 청문 조서와 의견서를 대통령실로 송부한 것으로 전해졌다.  한 위원장은 이날 정부과천청사에서 기자들과 만"
    },
    {
        "title": "“ 차 를 즐기는 방식 도 일종 의 언어 ” … 책 ‘ 차 의 언어 ’ 펴낸 정혜 주 대표",
        "snippet": "“ 차 ( 茶 ) 를 즐기는 방식 도 일종 의 언어 다 . ” 서울 용산구 산수화 티 하우스 의 정혜 주 대표 는 최근 출 간 한 ‘ 차 의 언어 ’( 셀렉 트핀 · 사진 ) 에서 이렇게 강조 한다 . 특정 언어 에 익숙해지면 읽고 볼 수 있는 것 이 많아지듯 차 를 알 고 마시면 더 풍 성하게 즐길 수 있다는 것 . 이 책 은 찻잎 을 고르는 법 과 물 을 따르는 방식 부터 차 를 풍 성하게 즐길 수 있는 기구 까지 차 의 다양한 방면 을 두루 다룬다 . 2014년 산수화 티 하우스 를 연 정 대표 의 자전 적 이야기 도 담겼다 . “ 차 를 접 할 때 가장 우선 할 것 은 차 를 자세히 들여다보는 것 ” 이라는 말 에서 차 에 대한 애정 을 느낄 수 있다 . 4만 원 .",
        "raw": "“차를 즐기는 방식도 일종의 언어”… 책 ‘차의 언어’ 펴낸 정혜주 대표 “차(茶)를 즐기는 방식도 일종의 언어다.” 서울 용산구 산수화티하우스의 정혜주 대표는 최근 출간한 ‘차의 언어’(셀렉트핀·사진)에서 이렇게 강조한다. 특정 언어에 익숙해지면 읽고 볼 수 있는 것이 많아지듯 차를 알고 마시면 더 풍성하게 즐길 수 있다는 것. 이 책은 찻잎을 고르는 법과 물을 따르는 방식부터 차를 풍성하게 즐길 수 있는 기구까지 차의 다양한 방면을 두루 다룬다. 2014년 산수화티하우스를 연 정 대표의 자전적 이야기도 담겼다. “차를 접할 때 가장 우선 할 것은 차를 자세히 들여다보는 것”이라는 말에서 차에 대한 애정을 느낄 수 있다. 4만 원."
    },
    {
        "title": "기자 - 국회의원 출신 장성원 작가 , 항일 운동 사 다룬 소설 ‘ 풍상 ’ 출 간",
        "snippet": "기자 , 국회의원 을 지낸 장성원 작가 ( 84 ) 가 항일 독립운동 사를 다룬 역사 장편소설 ‘ 풍상 ’( 문 예 바다 · 사진 ) 을 30일 펴냈다 . 소설 집 ‘ 영원한 약속 ’( 2020년 · 문 예 바다 ) 을 낸 후 두 번째 작품 이다 . 신간 은 동학 농민운동 이 시작 된 1894년 부터 1945년 광복 까지를 배경 으로 역사 의 굴곡 속 에서 분투 한 이 들 을 그렸다 . 주인공 중 한 명 은 전북 김제 출신 으로 동학 농민운동 이 일어나자 민심 을 안정 시키려 노력 하고 일제 에 항거 하다 경술국치 후 순국 한 장태수 ( 1841 ∼ 1910 ) 다 . 다른 한 명 은 장태수 의 종 증손 으로 대 동단 에 자금 을 제공 하고 조선어 사전 편찬 을 지원 했다가 옥 고를 치렀으며 동아일보 감사 로 일 한 장현식 ( 1896 ∼ 1950 ) 이다 . 격변 의 세계 정세 에 휘 말리는 오늘날 눈 여겨 볼 만 한 책 이다 . 작가 는 머리말 에서 “ 풍상 ( 風霜 · 모진 고생 ) 의 역사 를 체험 한 우리 가 무엇 을 어떻게 해야 하는지 제시 했다 ” 고 밝혔다 . 1만 2000원 .",
        "raw": "기자-국회의원 출신 장성원 작가, 항일운동사 다룬 소설 ‘풍상’ 출간 기자, 국회의원을 지낸 장성원 작가(84)가 항일 독립운동사를 다룬 역사 장편소설 ‘풍상’(문예바다·사진)을 30일 펴냈다. 소설집 ‘영원한 약속’(2020년·문예바다)을 낸 후 두 번째 작품이다. 신간은 동학농민운동이 시작된 1894년부터 1945년 광복까지를 배경으로 역사의 굴곡 속에서 분투한 이들을 그렸다. 주인공 중 한 명은 전북 김제 출신으로 동학농민운동이 일어나자 민심을 안정시키려 노력하고 일제에 항거하다 경술국치 후 순국한 장태수(1841∼1910)다. 다른 한 명은 장태수의 종증손으로 대동단에 자금을 제공하고 조선어사전 편찬을 지원했다가 옥고를 치렀으며 동아일보 감사로 일한 장현식(1896∼1950)이다. 격변의 세계정세에 휘말리는 오늘날 눈여겨볼 만한 책이다. 작가는 머리말에서 “풍상(風霜·모진 고생)의 역사를 체험한 우리가 무엇을 어떻게 해야 하는지 제시했다”고 밝혔다. 1만2000원."
    },
    {
        "title": "韓 9.5% vs 中 70.4% … 高 성장 아세안 전기차 시장 뺏 겼다",
        "snippet": "세계 에서 가장 빠르게 성장할 것 으로 기대 되는 동남아시아 국가연합 ( ASEAN · 아세안 ) 전기자동차 시장 에서 중국 이 이미 70% 이상 을 차지 한 것 으로 나타났다 . 이 시장 에 먼저 진출 한 한국 은 중국 에 밀려 점유 율 이 10% 아래 로 떨어졌다 . 수출 품목 중 흑자 규모 가 가장 큰 자동차 마저 전기차 신규 시장 창 출에 어려움 을 겪으면서 한국 수출 에 안개 가 짙어지고 있다는 우려 가 나온다 . 대 한 상공회의소 는 30일 유엔 컴 트레이드 데이터 를 활용 해 아세안 수입 전기차 시장 을 분석 한 결과 한국 의 점유 율 은 2019년 43.2% 로 1 위 였지만 2021년 8.2% 로 3 위 까지 떨어졌다고 밝혔다 . 같은 기간 중국 과 독일 의 점유 율 이 각각 25.7% → 46.4% , 1.3% → 34.1% 로 뛰어올랐다 . 중국 은 아세안 으로의 수출 은 물론 현지 생산 기지 확보 를 통해 전기차 시장 을 빠르게 잠식 하고 있다 . 지난달 한국 수출입은행 의 ‘ 아세안 순수 전기차 시장 전망 및 진출 전략 ’ 보고서 에 따르면 지난해 아세안 전기차 시장 에서 중국 완성 차 업체 들 의",
        "raw": "韓 9.5% vs 中 70.4%… 高성장 아세안 전기차 시장 뺏겼다 세계에서 가장 빠르게 성장할 것으로 기대되는 동남아시아국가연합(ASEAN·아세안) 전기자동차 시장에서 중국이 이미 70% 이상을 차지한 것으로 나타났다. 이 시장에 먼저 진출한 한국은 중국에 밀려 점유율이 10% 아래로 떨어졌다. 수출품목 중 흑자 규모가 가장 큰 자동차마저 전기차 신규 시장 창출에 어려움을 겪으면서 한국 수출에 안개가 짙어지고 있다는 우려가 나온다.  대한상공회의소는 30일 유엔컴트레이드 데이터를 활용해 아세안 수입 전기차 시장을 분석한 결과 한국의 점유율은 2019년 43.2%로 1위였지만 2021년 8.2%로 3위까지 떨어졌다고 밝혔다. 같은 기간 중국과 독일의 점유율이 각각 25.7%→46.4%, 1.3%→34.1%로 뛰어올랐다. 중국은 아세안으로의 수출은 물론 현지 생산기지 확보를 통해 전기차 시장을 빠르게 잠식하고 있다. 지난달 한국수출입은행의 ‘아세안 순수 전기차 시장 전망 및 진출전략’ 보고서에 따르면 지난해 아세안 전기차 시장에서 중국 완성차업체들의"
    },
    {
        "title": "광화문 월 대 서쪽 하부 서 , 조선 전기 석재 시설 발견",
        "snippet": "서울 광화문 월 대 ( 月臺 ) 발굴 과정 에서 14 ∼ 16 세기 에 조성 된 것 으로 추정 되는 석재 시설 이 확인 됐다 . 1866년 월 대가 만들어지기 전 부터 광화문 앞 공간 이 연희 등 목적 으로 활용 됐 음 을 짐작 게 하는 흔적 으로 분석 된다 . 30일 문화 재청 국립 서울 문화재 연구소 에 따르면 월 대의 어도 ( 御道 ) 서쪽 하부 에서 가로 76 cm , 세로 56 cm , 두께 25 cm 크기 사각형 석재 1 점 이 최근 발견 됐다 . 석재 중앙 에는 지름 6 cm 크기 철제 고정 쇠 가 박혀 있었다 . 이 같은 석재 는 경복궁 근정전 이나 종묘 바닥 에서도 확인 된다 . 양 숙자 국립 서울 문화재 연구소 학예 연 구관 은 “ 행사 때 차일 ( 遮日 · 햇볕 을 가리기 위해 치는 포장 ) 을 바닥 에 묶어 두는 장치 ” 라며 “ 19 세기 월 대가 지어지기 전 에도 광화문 앞 공간 에서 행사 가 열렸 음 을 보여주는 유구 ” 라고 했다 . 세종 실록 에는 1450년 ‘ 광화문 밖에 채붕 ( 綵棚 · 나무 로 단 을 만들고 오색 비단 장막 을 늘어 뜨 린 무대 ) 을 만들고 잡 희 ( 雜戲 ) 를 베풀게 했다 ’ 는 기록 이 나온다 . 이 석재 양옆",
        "raw": "광화문 월대 서쪽 하부서, 조선 전기 석재시설 발견 서울 광화문 월대(月臺) 발굴 과정에서 14∼16세기에 조성된 것으로 추정되는 석재 시설이 확인됐다. 1866년 월대가 만들어지기 전부터 광화문 앞 공간이 연희 등 목적으로 활용됐음을 짐작게 하는 흔적으로 분석된다. 30일 문화재청 국립서울문화재연구소에 따르면 월대의 어도(御道) 서쪽 하부에서 가로 76cm, 세로 56cm, 두께 25cm 크기 사각형 석재 1점이 최근 발견됐다. 석재 중앙에는 지름 6cm 크기 철제 고정 쇠가 박혀 있었다. 이 같은 석재는 경복궁 근정전이나 종묘 바닥에서도 확인된다. 양숙자 국립서울문화재연구소 학예연구관은 “행사 때 차일(遮日·햇볕을 가리기 위해 치는 포장)을 바닥에 묶어두는 장치”라며 “19세기 월대가 지어지기 전에도 광화문 앞 공간에서 행사가 열렸음을 보여주는 유구”라고 했다. 세종실록에는 1450년 ‘광화문 밖에 채붕(綵棚·나무로 단을 만들고 오색 비단 장막을 늘어뜨린 무대)을 만들고 잡희(雜戲)를 베풀게 했다’는 기록이 나온다. 이 석재 양옆"
    },
    {
        "title": "“ 노르웨이 와 이렇게 먼 한국 서 내 음악 알 고 즐겨줘 감동 ”",
        "snippet": "반 팔 티셔츠 에 청바지 , 긴 생머리 에 화장 기 없는 얼굴 . 노르웨이 출신 싱어송라이터 시 그리드 ( 27 ) 의 무대 위 트레이드마크 다 . 서울 송파구 올림픽 공원 에서 28일 열린 제 15회 서 울 재즈 페스티벌 에서 첫 내한 공연 을 한 그 의 모습 은 수수함 그 자체 였다 . 다음 날 서울 마포구 의 한 호텔 에서 시 그리드 를 만났다 . 그 는 “ 한국 팬 들 과 처음 만나는 자리였으니 ( 꾸미지 않은 ) 가장 나다운 모습 을 보여주고 싶었다 ” 며 웃었다 . 2017년 앨범 ‘ Don ‘ t Kill My Vibe ’ 로 데뷔 한 시 그리드 는 이듬해 팝 가수 빌리 아 일리 시 등 을 제 치고 영국 BBC 에서 매년 주목 할 만 한 신예 음악가 에게 주는 ‘ 사운드 오브 2018 ’ 을 수상했다 . 마룬파이브 의 2019년 유럽 투어 게스트 로 등장 하면서 인지도 를 높였다 . 시 그리드 의 음악 은 ‘ 공격 적 인 팝 ’ 으로 소개 돼 왔다 . 이 에 대한 그 의 해석 은 달랐다 . 마냥 파워 풀하진 않다는 것 . “ 제 곡 은 가사 는 슬픈데 멜로디 는 밝은 경우 가 많아요 . 저 를 보호 하는 장치 랄 까요 ? 나약",
        "raw": "“노르웨이와 이렇게 먼 한국서 내 음악 알고 즐겨줘 감동” 반팔 티셔츠에 청바지, 긴 생머리에 화장기 없는 얼굴.  노르웨이 출신 싱어송라이터 시그리드(27)의 무대 위 트레이드마크다. 서울 송파구 올림픽공원에서 28일 열린 제15회 서울재즈페스티벌에서 첫 내한 공연을 한 그의 모습은 수수함 그 자체였다.  다음 날 서울 마포구의 한 호텔에서 시그리드를 만났다. 그는 “한국 팬들과 처음 만나는 자리였으니 (꾸미지 않은) 가장 나다운 모습을 보여주고 싶었다”며 웃었다. 2017년 앨범 ‘Don‘t Kill My Vibe’로 데뷔한 시그리드는 이듬해 팝가수 빌리 아일리시 등을 제치고 영국 BBC에서 매년 주목할 만한 신예 음악가에게 주는 ‘사운드 오브 2018’을 수상했다. 마룬파이브의 2019년 유럽 투어 게스트로 등장하면서 인지도를 높였다.  시그리드의 음악은 ‘공격적인 팝’으로 소개돼 왔다. 이에 대한 그의 해석은 달랐다. 마냥 파워풀하진 않다는 것.  “제 곡은 가사는 슬픈데 멜로디는 밝은 경우가 많아요. 저를 보호하는 장치랄까요? 나약"
    },
    {
        "title": "12 개 병원 “ 못 받는다 ” … 138분 길 에서 ‘ 표류 ’ 또 사망",
        "snippet": "“ 10 여 년 전 손자 를 교통사고 로 먼저 보냈어요 . 그런데 본인 도 이렇게 허망 하게 갈 줄 정말 몰랐네요 . ” 30일 후진 하던 차량 에 치인 뒤 수술 가능한 병원 을 찾다가 2시간 여 만에 숨진 구모 씨 ( 74 ) 의 이웃 김모 씨 ( 63 ) 는 경기 용인시 에 차려진 빈소 에서 동아일보 기자 와 만나 울먹이며 말 했다 . 이웃 최모 씨 도 “ 5년 전 형수 님 과 사별 하고 홀로 지내다 3년 전 풍 이 와서 거동 이 불편해도 저녁 산책 만은 거르 지 않았다 ” 며 안타까워 했다 . 용인 에서 심야 에 교통사고 를 당한 70 대 남성 이 구급차 에 실려 치료 가 가능한 병원 을 찾아다니다 고속도로 위 에서 사망 하는 사건 이 발생 했다 . 구급대 는 138분 동안 병원 12 곳 에 수술 을 요청 했지만 그중 1 곳 에서 응급처치 만 해줬을 뿐 나머지 는 모두 병원 문턱 을 넘지도 못 했다 . 응급의료 시스템 미비 로 ‘ 표류 ’ 하다가 목숨 을 잃는 안타까운 사건 이 수도권 에서 다시 한 번 발생 한 것 이다 . 경 기 소 방재 난 본부 등 에 따르면 30일 0시 28분 경 경기 용인시 처인구 원삼면 좌항리 의",
        "raw": "12개 병원 “못받는다”…138분 길에서 ‘표류’ 또 사망 “10여 년 전 손자를 교통사고로 먼저 보냈어요. 그런데 본인도 이렇게 허망하게 갈 줄 정말 몰랐네요.” 30일 후진하던 차량에 치인 뒤 수술 가능한 병원을 찾다가 2시간여 만에 숨진 구모 씨(74)의 이웃 김모 씨(63)는 경기 용인시에 차려진 빈소에서 동아일보 기자와 만나 울먹이며 말했다. 이웃 최모 씨도 “5년 전 형수님과 사별하고 홀로 지내다 3년 전 풍이 와서 거동이 불편해도 저녁 산책만은 거르지 않았다”며 안타까워했다. 용인에서 심야에 교통사고를 당한 70대 남성이 구급차에 실려 치료가 가능한 병원을 찾아다니다 고속도로 위에서 사망하는 사건이 발생했다. 구급대는 138분 동안 병원 12곳에 수술을 요청했지만 그중 1곳에서 응급처치만 해줬을 뿐 나머지는 모두 병원 문턱을 넘지도 못했다. 응급의료 시스템 미비로 ‘표류’하다가 목숨을 잃는 안타까운 사건이 수도권에서 다시 한 번 발생한 것이다. 경기소방재난본부 등에 따르면 30일 0시 28분경 경기 용인시 처인구 원삼면 좌항리의"
    },
    {
        "title": "“ 남녀 차별 이 하나님 뜻 일리 가 … 女 목사 편견 바꾸겠다 ”",
        "snippet": "“ 남녀 차별 이 하나님 의 뜻일 리가 있을까요 ? ” 서울 영등포구 여의도순복음교회 ( 담임 목사 이영훈 ) 에서 25일 목사 안수 를 받은 김명희 여의도순복음교회 국제 신학 연구원 신학 연구소장 ( 50 ) 이 말 했다 . 이 날 여의도순복음교회 에서는 여성 목사 47 명 이 대거 탄생 했다 . 이렇게 많은 여성 목사 가 한꺼 번 에 배출 된 것 은 한국 교회 역사상 처음 이다 . 김 목사 는 26일 전화 인터뷰 에서 “ 여성 들 은 목사 가 되 기도 어려웠지만 , 목사 가 된 후 에도 편견 때문 에 사 역 에 어려움 을 겪었다 ” 며 “ 여성 목사 에 대한 편견 을 바꾸기 위해 노력 하겠다 ” 고 말 했다 . 한세대 영산 신학 대학원 에서 석사 , 독일 괴팅겐 대 에서 조직신학 으로 박사 학위 를 받은 김 목사 는 2007년 부터 여의도순복음교회 에서 전도사 로 활동 했다 . ― 여성 목사 에 대한 편견 이란 어떤 걸 말 하는가 . “ 여성 목사 가 장례식 집도 를 하러 가면 남자 목사 가 와 줬으면 좋겠다고 하는 분 들 이 간혹 있다 . 또 남자 목사 가 문제 를 일으키면 개인 문제 로 생각 하는데 , 여성 목사 의 경우 ‘ 여자 라",
        "raw": "“남녀 차별이 하나님 뜻일리가… 女목사 편견 바꾸겠다” “남녀 차별이 하나님의 뜻일 리가 있을까요?” 서울 영등포구 여의도순복음교회(담임목사 이영훈)에서 25일 목사 안수를 받은 김명희 여의도순복음교회 국제신학연구원 신학연구소장(50)이 말했다. 이날 여의도순복음교회에서는 여성 목사 47명이 대거 탄생했다. 이렇게 많은 여성 목사가 한꺼번에 배출된 것은 한국 교회 역사상 처음이다. 김 목사는 26일 전화 인터뷰에서 “여성들은 목사가 되기도 어려웠지만, 목사가 된 후에도 편견 때문에 사역에 어려움을 겪었다”며 “여성 목사에 대한 편견을 바꾸기 위해 노력하겠다”고 말했다. 한세대 영산신학대학원에서 석사, 독일 괴팅겐대에서 조직신학으로 박사 학위를 받은 김 목사는 2007년부터 여의도순복음교회에서 전도사로 활동했다.  ―여성 목사에 대한 편견이란 어떤 걸 말하는가. “여성 목사가 장례식 집도를 하러 가면 남자 목사가 와 줬으면 좋겠다고 하는 분들이 간혹 있다. 또 남자 목사가 문제를 일으키면 개인 문제로 생각하는데, 여성 목사의 경우 ‘여자라"
    },
    {
        "title": "“ 섞이지 않는 불과 물의 사랑 … 이민자 인 내 이야기 이기도 ”",
        "snippet": "“ 영화 를 만드는 동안 미국 이민자 출신 의 부모님 이 모두 돌아가셨습니다 . 어머니 와 아버지 가 가르쳐 준 많은 것 들 은 대부분 그 분들 이 한국 에서 자랄 때 배운 것 들입니다 . 그 가르침 을 영화 에 담기 위해 노력 했습니다 . ” 애니메이션 ‘ 엘리 멘탈 ’ 을 들고 7년 만에 한국 을 찾은 디즈니 · 픽사 의 첫 한국 계 감독 피터 손 ( 46 ) 이 말 했다 . 손 감독 이 자신 의 첫 애니메이션 ‘ 굿 다이노 ’( 2016년 ) 이후 두 번 째 로 한국 관객 과 만나는 작품 인 ‘ 엘리 멘탈 ’ 은 물 , 불 , 흙 , 나무라는 4원 소가 서로 섞이지 않고 배척 하는 ‘ 엘리 멘트 시티 ’ 에서 벌어지는 이야기 를 그렸다 . 이민자 2 세대 인 손 감독 의 개인 적 경험 을 바탕 으로 한 작품 으로 , 한국인 인 이채연 애니메이터 도 제작 에 참여 했다 . 영화 는 27일 ( 현지 시간 ) 끝난 제 76회 칸 영화제 에서 폐막 작 으로 상영 돼 5분 간 기립박수 가 이어지는 등 호평 을 받았다 . 한국 에서는 다음 달 14일 개봉 한다 . 서울 용산구 CGV 용산 아이파크몰 에서 30일 열린 기자간담회 에서 손 감독 은 ‘ 엘리 멘",
        "raw": "“섞이지 않는 불과 물의 사랑… 이민자인 내 이야기이기도” “영화를 만드는 동안 미국 이민자 출신의 부모님이 모두 돌아가셨습니다. 어머니와 아버지가 가르쳐준 많은 것들은 대부분 그분들이 한국에서 자랄 때 배운 것들입니다. 그 가르침을 영화에 담기 위해 노력했습니다.” 애니메이션 ‘엘리멘탈’을 들고 7년 만에 한국을 찾은 디즈니·픽사의 첫 한국계 감독 피터 손(46)이 말했다. 손 감독이 자신의 첫 애니메이션 ‘굿 다이노’(2016년) 이후 두 번째로 한국 관객과 만나는 작품인 ‘엘리멘탈’은 물, 불, 흙, 나무라는 4원소가 서로 섞이지 않고 배척하는 ‘엘리멘트 시티’에서 벌어지는 이야기를 그렸다. 이민자 2세대인 손 감독의 개인적 경험을 바탕으로 한 작품으로, 한국인인 이채연 애니메이터도 제작에 참여했다. 영화는 27일(현지 시간) 끝난 제76회 칸 영화제에서 폐막작으로 상영돼 5분간 기립박수가 이어지는 등 호평을 받았다. 한국에서는 다음 달 14일 개봉한다. 서울 용산구 CGV용산아이파크몰에서 30일 열린 기자간담회에서 손 감독은 ‘엘리멘"
    },
    {
        "title": "일본인 1 명 올 때 한국인 4 명 日 로 , 여행 적자 급증",
        "snippet": "코로나 팬데믹 기간 에 억눌렸던 해외여행 수요 가 폭발 하면서 올 1분 기 ( 1 ∼ 3월 ) 여행 수지 적자 가 3년 반 만에 최대 규모 를 나타냈다 . 본격 적 인 여름 휴가 철 을 앞두고 여행 수지 적자 가 경상수지 개선 을 가로막 을 수 있다는 우려 도 확산 되고 있다 . 30일 한국은행 에 따르면 올해 1분 기 여행 수지 는 32억 3500만 달러 적자 를 기록 했다 . 신종 코로나바이러스 감염증 ( 코로나 19 ) 이전 인 2019년 3분 기 ( 7 ∼ 9월 · 32억 7960만 달러 적자 ) 이후 가장 큰 규모 다 . 여행 수 지란 한국인 여행객 이 해외 에 나가서 쓰는 돈 과 외국인 관광객 이 국내 에 들어와 쓰는 돈 의 차이 를 말 한다 . 2021 , 2022년 20억 달러 전후 수준 이었던 여행 수지 적자 규모 가 커진 것 은 국내 에 들어온 외국인 관광객 보다 외국 으로 나간 한국인 여행객 이 크게 늘어난 영향 으로 풀이 된다 . 실제 로 한국 관광 공사 집계 결과 올해 1분 기 한국 을 방문 한 외국인 도 171만 명 으로 전 년 동기 의 6 배 수준 으로 늘었지만 해외 로 떠난 한국인 은 498만 명 으로",
        "raw": "일본인 1명 올때 한국인 4명 日로, 여행적자 급증 코로나 팬데믹 기간에 억눌렸던 해외여행 수요가 폭발하면서 올 1분기(1∼3월) 여행수지 적자가 3년 반 만에 최대 규모를 나타냈다. 본격적인 여름 휴가철을 앞두고 여행수지 적자가 경상수지 개선을 가로막을 수 있다는 우려도 확산되고 있다. 30일 한국은행에 따르면 올해 1분기 여행수지는 32억3500만 달러 적자를 기록했다. 신종 코로나바이러스 감염증(코로나19) 이전인 2019년 3분기(7∼9월·32억7960만 달러 적자) 이후 가장 큰 규모다.  여행수지란 한국인 여행객이 해외에 나가서 쓰는 돈과 외국인 관광객이 국내에 들어와 쓰는 돈의 차이를 말한다. 2021, 2022년 20억 달러 전후 수준이었던 여행수지 적자 규모가 커진 것은 국내에 들어온 외국인 관광객보다 외국으로 나간 한국인 여행객이 크게 늘어난 영향으로 풀이된다. 실제로 한국관광공사 집계 결과 올해 1분기 한국을 방문한 외국인도 171만 명으로 전년 동기의 6배 수준으로 늘었지만 해외로 떠난 한국인은 498만 명으로"
    },
    {
        "title": "30% 더 비싼 비대 면 진료 … ‘ 휴일 - 한밤 ’ 소아 초진 , 약 처방 못 받아",
        "snippet": "다음 달 1일 부터 동네 의원 을 중심 으로 비대 면 진료 시범 사업 이 시작 된다 . 원칙 적 으로 의사 에게 한 번 이상 대면 진료 를 받은 환자 만 대상 으로 한다 . ‘ 소아 청소년 과 대란 ’ 이 심각한데도 소아 청소년 의 비대 면 진료 를 통한 초진 을 제한 적 으로만 허용 했고 , 처방 받은 약 역시 대부분 의 환자 들 은 퀵서비스 나 택배 로 수령 할 수 없어 환자 들 의 불편 만 키운 ‘ 반쪽 짜리 시범 사업 ’ 이라는 비판 이 나온다 . ● 휴일 · 야간 소아 환자 , 비대 면 처방 은 불가 신종 코로나바이러스 감염증 ( 코로나 19 ) 유행 이후 국내 에선 2020년 2월 24일 부터 한시 적 으로 비대 면 진료 가 허용 됐다 . 다음 달 1일 코로나 19 위기 경보 가 ‘ 경계 ’ 단계 로 내려가면 비대 면 진료 는 법적 근거 를 잃게 된다 . 정부 는 이런 입법 공백 을 막고자 비대 면 진료 를 시범 사업 형태 로 전환 했다 . 보건복지부 는 30일 건강 보험 정책 심의 위원회 에 의원 급 의료 기관 , 즉 동네 의원 에서 동일한 질환 에 대해 한 번 이상 대면 진료 를 받은 적 이 있는 재진 환자 를 대상 으로 비대 면 진료 시범",
        "raw": "30% 더 비싼 비대면 진료… ‘휴일-한밤’ 소아 초진, 약처방 못받아 다음 달 1일부터 동네 의원을 중심으로 비대면 진료 시범사업이 시작된다. 원칙적으로 의사에게 한 번 이상 대면 진료를 받은 환자만 대상으로 한다. ‘소아청소년과 대란’이 심각한데도 소아청소년의 비대면 진료를 통한 초진을 제한적으로만 허용했고, 처방받은 약 역시 대부분의 환자들은 퀵서비스나 택배로 수령할 수 없어 환자들의 불편만 키운 ‘반쪽짜리 시범사업’이라는 비판이 나온다.● 휴일·야간 소아 환자, 비대면 처방은 불가신종 코로나바이러스 감염증(코로나19) 유행 이후 국내에선 2020년 2월 24일부터 한시적으로 비대면 진료가 허용됐다. 다음 달 1일 코로나19 위기 경보가 ‘경계’ 단계로 내려가면 비대면 진료는 법적 근거를 잃게 된다. 정부는 이런 입법 공백을 막고자 비대면 진료를 시범사업 형태로 전환했다. 보건복지부는 30일 건강보험정책심의위원회에 의원급 의료기관, 즉 동네 의원에서 동일한 질환에 대해 한 번 이상 대면 진료를 받은 적이 있는 재진 환자를 대상으로 비대면 진료 시범"
    },
    {
        "title": "[ 오늘 의 채널 A ] 문세윤 - 강재준 - 이승철 의 캠핑 라이프",
        "snippet": "문세윤 이 절친 개그맨 강재준 과 함께 캠핑 을 간다 . 진정한 캠핑 을 보여주겠다며 자신만만해하던 문세윤 은 우왕좌왕 한다 . 이 때 가수 이승철 이 깜짝 방문 해 캠핑 방법 을 맞춤 형 으로 알려 준다 . 박태환 은 어머니 를 위해 5 단계 데이트 코스 를 준비 한다 .",
        "raw": "[오늘의 채널A]문세윤-강재준-이승철의 캠핑 라이프 문세윤이 절친 개그맨 강재준과 함께 캠핑을 간다. 진정한 캠핑을 보여주겠다며 자신만만해하던 문세윤은 우왕좌왕한다. 이때 가수 이승철이 깜짝 방문해 캠핑 방법을 맞춤형으로 알려준다. 박태환은 어머니를 위해 5단계 데이트 코스를 준비한다."
    },
    {
        "title": "우승상금 48억원 … 톱 5 골프 별 들 총 출격",
        "snippet": "미국 프로 골프 ( PGA ) 투어 특급 대회 중 하나 인 메모 리얼 토너먼트 가 6월 1일 부터 나흘 간 미국 오하이오주 더블린 의 뮤 어 필드 빌리지 골프클럽 ( 파 72 ) 에서 열 린다 . 메이저 대회 18 번 을 포함 해 PGA 투어 에서 73 승 을 거둔 ‘ 골프 전설 ’ 잭 니 클라우스 ( 83 ) 가 주최 하는 대회 로 올해 부터 특급 대회 로 지정 돼 총 상금 2000만 달러 ( 약 265억 원 ), 우승 상금 360만 달러 ( 약 47억 7000만 원 ) 가 걸렸다 . 특급 대회 에 걸 맞게 세계 랭킹 톱 5 선수 들 이 모두 출전 한다 . 29일 현재 세계 랭킹 1 ∼ 5 위 는 스코티 셰플러 ( 미국 ), 욘 람 ( 스페인 ), 로리 매 킬로 이 ( 북아일랜드 ), 패 트릭 캔틀 레이 ( 미국 ), 잰 더 쇼 플리 ( 미국 ) 다 . PGA 투어 는 이번 대회 우승 후보 를 예측 하는 파워 랭킹 을 발표 하면서 2020년 대회 우승자 람 을 1 위 에 올려놨다 . 람 은 이번 시즌 에만 4 승 을 쓸어 담으며 페덱스 컵 랭킹 1 위 를 달리 고 있다 . 람 은 2021년 대회 에서도 3 라운드 까지 공동 2 위 에 6 타 앞선 선두 로 나서 2 연패 가 유력했으나",
        "raw": "우승상금 48억원… 톱5 골프 별들 총출격 미국프로골프(PGA)투어 특급 대회 중 하나인 메모리얼 토너먼트가 6월 1일부터 나흘간 미국 오하이오주 더블린의 뮤어필드 빌리지 골프클럽(파72)에서 열린다. 메이저대회 18번을 포함해 PGA투어에서 73승을 거둔 ‘골프 전설’ 잭 니클라우스(83)가 주최하는 대회로 올해부터 특급 대회로 지정돼 총상금 2000만 달러(약 265억 원), 우승 상금 360만 달러(약 47억7000만 원)가 걸렸다. 특급 대회에 걸맞게 세계랭킹 톱5 선수들이 모두 출전한다. 29일 현재 세계랭킹 1∼5위는 스코티 셰플러(미국), 욘 람(스페인), 로리 매킬로이(북아일랜드), 패트릭 캔틀레이(미국), 잰더 쇼플리(미국)다.  PGA투어는 이번 대회 우승 후보를 예측하는 파워랭킹을 발표하면서 2020년 대회 우승자 람을 1위에 올려놨다. 람은 이번 시즌에만 4승을 쓸어 담으며 페덱스컵 랭킹 1위를 달리고 있다. 람은 2021년 대회에서도 3라운드까지 공동 2위에 6타 앞선 선두로 나서 2연패가 유력했으나"
    },
    {
        "title": "수용 거부 12 곳 중 7 곳 이 권역 외상 - 응급 센터 … “ 병상 - 수술 의사 없어 ” 필수 의료 붕괴 드러나",
        "snippet": "30일 70 대 남성 이 경기 용인시 에서 교통사고 를 당한 뒤 응급실 을 찾아 122분 간 ‘ 표류 ’ 하다가 숨진 사건 은 ‘ 필수 의료 붕괴 ’ 를 고스 란 히 드러냈다는 평가 가 나온다 . 경기도 소 방재 난 본부 에 따르면 , 119 가 이 남성 의 수용 을 문의 한 병원 12 곳 중 8 곳 이 중환자실 에 병상 이 없다는 이유 로 , 2 곳 이 수술 할 의사 가 없다는 이유 로 거절 했다 . 나머지 2 곳 에선 환자 상태 가 너무 위급하니 가까운 곳 으로 가거나 큰 병원 으로 가라 고 했다 . 더 큰 문제 는 이런 응급 환자 를 수용 해야 할 권역 외상 센터 와 권역 응급의료 센터 조차 중환자실 병상 이 없거나 수술 할 의사 가 없었다는 점 이다 . 정부 는 3월 권역 응급의료 센터 를 확충 하는 응급의료 대책 을 발표 했지만 , 중환자실 과 의료 진 부족 을 해소 하지 않고 단순히 시설 만 늘려 서는 문제 를 해결 할 수 없다는 지적 이 나온다 . ● 외상 센터 3 곳 모두 ‘ 중환자실 없어 ’ 이 날 숨진 구모 씨 ( 74 ) 를 받아주지 않은 병원 12 곳 중 권역 외상 센터 를 운영 하는 병원 은 아주대병원 과 단국대병원 , 가천대 길병원",
        "raw": "수용거부 12곳중 7곳이 권역외상-응급센터… “병상-수술의사 없어” 필수의료 붕괴 드러나 30일 70대 남성이 경기 용인시에서 교통사고를 당한 뒤 응급실을 찾아 122분간 ‘표류’하다가 숨진 사건은 ‘필수의료 붕괴’를 고스란히 드러냈다는 평가가 나온다. 경기도소방재난본부에 따르면, 119가 이 남성의 수용을 문의한 병원 12곳 중 8곳이 중환자실에 병상이 없다는 이유로, 2곳이 수술할 의사가 없다는 이유로 거절했다. 나머지 2곳에선 환자 상태가 너무 위급하니 가까운 곳으로 가거나 큰 병원으로 가라고 했다. 더 큰 문제는 이런 응급 환자를 수용해야 할 권역외상센터와 권역응급의료센터조차 중환자실 병상이 없거나 수술할 의사가 없었다는 점이다. 정부는 3월 권역응급의료센터를 확충하는 응급의료 대책을 발표했지만, 중환자실과 의료진 부족을 해소하지 않고 단순히 시설만 늘려서는 문제를 해결할 수 없다는 지적이 나온다.● 외상센터 3곳 모두 ‘중환자실 없어’이날 숨진 구모 씨(74)를 받아주지 않은 병원 12곳 중 권역외상센터를 운영하는 병원은 아주대병원과 단국대병원, 가천대 길병원"
    },
    {
        "title": "보스턴 재우고 … ‘ 8 번 시드 ’ 의 반란 , 챔프 전 까지 진군",
        "snippet": "마이애미 가 미국 프로농구 ( NBA ) 파이널 진출 에 성공하며 ‘ 8 번 시드 의 돌풍 ’ 을 이어 갔다 . 마이애미 는 30일 보스턴 과의 NBA 동부 콘퍼런스 결승 ( 7 전 4 승제 ) 최종 7 차전에서 103-84 로 승리 했다 . 이로써 시리즈 전적 4 승 3 패 로 앞선 마이애미 는 준우승 을 했던 2019 ∼ 2020시 즌 이후 3년 만에 NBA 파이널 무대 를 밟게 됐다 . 3 연승 뒤 3 연패 로 분위기 가 가라앉았던 마이애미 를 NBA 파이널 로 이끈 주인공 은 ‘ 에이스 ’ 지미 버틀러 였다 . 버틀러 는 이 날 3 점슛 3 개 를 포함 해 양 팀 최다인 28 점 을 넣었다 . 리바운드 7 개 , 도움 6 개 , 가로 채기도 3 개 를 기록 했다 . 이번 시리즈 7 경기 에서 평균 24.7 점 을 기록 한 버틀러 는 동부 콘퍼런스 결승 최우수선수 ( MVP ) 로 뽑혀 ‘ 래 리 버드 트로피 ’ 를 받았다 . 이 날 승리 로 마이애미 는 8 번 시드 로 플레이오프 ( PO ) 에 참가 해 NBA 파이널 까지 진출 한 역대 두 번째 팀 이 됐다 . 이번 시즌 정규 리그 에서 7 위 를 한 마이애미 는 패자부활전 성격 의 ‘ 플레이 인",
        "raw": "보스턴 재우고… ‘8번시드’의 반란, 챔프전까지 진군 마이애미가 미국프로농구(NBA) 파이널 진출에 성공하며 ‘8번 시드의 돌풍’을 이어갔다. 마이애미는 30일 보스턴과의 NBA 동부 콘퍼런스 결승(7전 4승제) 최종 7차전에서 103-84로 승리했다. 이로써 시리즈 전적 4승 3패로 앞선 마이애미는 준우승을 했던 2019∼2020시즌 이후 3년 만에 NBA 파이널 무대를 밟게 됐다. 3연승 뒤 3연패로 분위기가 가라앉았던 마이애미를 NBA 파이널로 이끈 주인공은 ‘에이스’ 지미 버틀러였다. 버틀러는 이날 3점슛 3개를 포함해 양 팀 최다인 28점을 넣었다. 리바운드 7개, 도움 6개, 가로채기도 3개를 기록했다. 이번 시리즈 7경기에서 평균 24.7점을 기록한 버틀러는 동부 콘퍼런스 결승 최우수선수(MVP)로 뽑혀 ‘래리 버드 트로피’를 받았다. 이날 승리로 마이애미는 8번 시드로 플레이오프(PO)에 참가해 NBA 파이널까지 진출한 역대 두 번째 팀이 됐다. 이번 시즌 정규리그에서 7위를 한 마이애미는 패자부활전 성격의 ‘플레이 인"
    },
    {
        "title": "與 , 헌재 에 ‘ 노란 봉투 법 직 회부 ’ 권한 쟁의 심판 청구",
        "snippet": "국민 의 힘 은 국회 법제사 법 위원회 소속 의원 들 을 중심 으로 야당 의 ‘ 노란 봉투 법 ’( 노동조합 및 노동 관계 조 정법 개정안 ) 본회의 직 회부 요 구안 에 대해 30일 헌법재판소 에 권한 쟁의 심판 을 청구 했다 . 또 노란 봉투 법 의 본회의 상정 을 막기 위 한 효력 정지 가처분 신청 도 함께 했다 . 수 적 열세 로 더불어 민주당 의 입법 강행 을 막 을 수 없기 때문 에 헌재 판단 으로 저지 하겠다는 의도 다 . 민주당 과 정의당 은 24일 국회 환경 노동 위원회 전체 회의 를 통해 야당 단독 으로 노란 봉투 법 을 국회 본회의 에 직 회부 했다 . 국회법 에 따르면 법 사위 가 상임 위 에서 넘어온 법 을 ‘ 이유 없이 ’ 60일 이내 에 심사 하지 않으면 소관 상임 위원 장이 본회의 부의 를 요구 할 수 있다 . 그러나 국민 의 힘 은 민주당 과 정의당 이 법 사위 에서 계속 심사 중 이던 노란 봉투 법 을 일방 적 으로 본회의 에 넘겼다는 입장 이다 . 이로 인해 국회법 으로 보장 한 국회의원 의 법률 심사 권 과 헌법 상 법률 안 심의 · 표결권 이 침해 됐고 , 헌재 가 이 침해 사실 을 확인 해 달라 는 게 이번 권한 쟁의 심판 청구 의",
        "raw": "與, 헌재에 ‘노란봉투법 직회부’ 권한쟁의심판 청구 국민의힘은 국회 법제사법위원회 소속 의원들을 중심으로 야당의 ‘노란봉투법’(노동조합 및 노동관계조정법 개정안) 본회의 직회부 요구안에 대해 30일 헌법재판소에 권한쟁의심판을 청구했다. 또 노란봉투법의 본회의 상정을 막기 위한 효력정지 가처분 신청도 함께 했다. 수적 열세로 더불어민주당의 입법 강행을 막을 수 없기 때문에 헌재 판단으로 저지하겠다는 의도다.  민주당과 정의당은 24일 국회 환경노동위원회 전체회의를 통해 야당 단독으로 노란봉투법을 국회 본회의에 직회부했다. 국회법에 따르면 법사위가 상임위에서 넘어온 법을 ‘이유 없이’ 60일 이내에 심사하지 않으면 소관 상임위원장이 본회의 부의를 요구할 수 있다.  그러나 국민의힘은 민주당과 정의당이 법사위에서 계속 심사 중이던 노란봉투법을 일방적으로 본회의에 넘겼다는 입장이다. 이로 인해 국회법으로 보장한 국회의원의 법률 심사권과 헌법상 법률안 심의·표결권이 침해됐고, 헌재가 이 침해 사실을 확인해 달라는 게 이번 권한쟁의 심판 청구의"
    },
    {
        "title": "방실방실 루키 는 역경 이 키운 오뚝이 였다",
        "snippet": "방 신실 ( 19 ) 은 일곱 살 때 골프채 를 처음 잡았다 . 어렸을 때 부터 ‘ 골프 신동 ’ 소리 를 들었다 . 16 세 이던 2020년 국가대표 에도 뽑혔다 . 하지만 2년 전 갑상샘 항진 증 을 앓으며 위기 가 찾아왔다 . 키 173 cm 인 방 신 실의 몸무게 는 10 kg 이나 빠졌다 . 증상 이 심할 땐 숨 이 차 경기 나 훈련 을 제대로 할 수도 없었다 . 건강 악화 에 따른 스트레스 로 불안장애 도 생겼다 . 30일 경기 용인시 88 컨트리클럽 에서 만난 방 신실 은 “ 지난해 한국 여자 프로 골프 ( KLPGA ) 투어 정 회원 선발 전과 시드 순위 전 을 앞두고 불안 증세 가 심해져 정상 컨디션 이 아니었다 ” 며 “ 그런 상태 로 작년 11월 시드 순위 전 에 나섰는데 만족할 만 한 성적 을 내지 못 해 속상했다 ” 고 말 했다 . 지난해 방 신실 은 시드 순위 전 에서 40 위 에 그쳤다 . 이 때문 에 이번 시즌 엔 KLPGA 투어 10 개 안팎 대회 에만 나설 수 있는 조건 부 시드 를 받았다 . 출전 대회 수가 많지 않아 경기 력 을 유지 하기 힘들 것 이란 전망 이 많았다 . 하지만 방 신실 은 이번 시즌 투어",
        "raw": "방실방실 루키는 역경이 키운 오뚝이였다 방신실(19)은 일곱 살 때 골프채를 처음 잡았다. 어렸을 때부터 ‘골프 신동’ 소리를 들었다. 16세이던 2020년 국가대표에도 뽑혔다. 하지만 2년 전 갑상샘 항진증을 앓으며 위기가 찾아왔다. 키 173cm인 방신실의 몸무게는 10kg이나 빠졌다. 증상이 심할 땐 숨이 차 경기나 훈련을 제대로 할 수도 없었다. 건강 악화에 따른 스트레스로 불안장애도 생겼다. 30일 경기 용인시 88컨트리클럽에서 만난 방신실은 “지난해 한국여자프로골프(KLPGA)투어 정회원 선발전과 시드 순위전을 앞두고 불안 증세가 심해져 정상 컨디션이 아니었다”며 “그런 상태로 작년 11월 시드 순위전에 나섰는데 만족할 만한 성적을 내지 못해 속상했다”고 말했다. 지난해 방신실은 시드 순위전에서 40위에 그쳤다. 이 때문에 이번 시즌엔 KLPGA투어 10개 안팎 대회에만 나설 수 있는 조건부 시드를 받았다. 출전 대회 수가 많지 않아 경기력을 유지하기 힘들 것이란 전망이 많았다. 하지만 방신실은 이번 시즌 투어"
    },
    {
        "title": "간호 협회 “ 현 21 대 국회 서 간호 법 재 추진 ”",
        "snippet": "대 한 간호 협회 ( 간협 ) 는 30일 국회 본회의 에서 간호 법 이 재 표결 끝 에 부결 되자 간호 법 에 반대 해온 정치인 에 대해 내년 총선 에서 낙선운동 을 벌이는 한편 현재 21 대 국회 에서 재 입법 을 추진 하겠다고 밝혔다 . 이 날 김영경 간협 회장 은 간호 법 부결 직후 국회 본 청 앞 에서 긴급 기자회견 을 열고 “ 오늘 국회 본회의 에 상정 된 간호 법안 재 투표 에서 국민 의 힘 은 자신 들 이 발의 하고 심의 했던 간호 법 의 명줄 을 끊었다 ” 며 “ 대통령 의 거부권 은 결코 정당화 될 수 없기에 , 62만 간호 인과 시민 들 은 저항권 발동 및 21 대 국회 임기 만료 전의 간호 법 재 추진 을 선언 한다 ” 고 밝혔다 . 또 “ 대통령 이 부당하게 간호 법 을 거부 했지만 우리 간호사 는 의사 와 의료 기관 에 의한 부당한 불법 진료 지시 를 거부 할 것 ” 이 라며 “ 내년 총선 에서 부패 정치 와 관료 를 심판 할 것 ” 이라고 덧붙였다 . 김 회장 은 기자회견 도중 북받친 듯 눈물 을 보이 며 “ 다시 시작 할 간호 법 제정 투쟁 은 위로 부터 솔선 하고 아래 로 넘쳐 흐르게 될 것 ” 이라고 했다 . 간협 은 별도 로",
        "raw": "간호협회 “현 21대 국회서 간호법 재추진” 대한간호협회(간협)는 30일 국회 본회의에서 간호법이 재표결 끝에 부결되자 간호법에 반대해온 정치인에 대해 내년 총선에서 낙선운동을 벌이는 한편 현재 21대 국회에서 재입법을 추진하겠다고 밝혔다. 이날 김영경 간협 회장은 간호법 부결 직후 국회 본청 앞에서 긴급 기자회견을 열고 “오늘 국회 본회의에 상정된 간호법안 재투표에서 국민의힘은 자신들이 발의하고 심의했던 간호법의 명줄을 끊었다”며 “대통령의 거부권은 결코 정당화될 수 없기에, 62만 간호인과 시민들은 저항권 발동 및 21대 국회 임기 만료 전의 간호법 재추진을 선언한다”고 밝혔다.   또 “대통령이 부당하게 간호법을 거부했지만 우리 간호사는 의사와 의료기관에 의한 부당한 불법 진료 지시를 거부할 것”이라며 “내년 총선에서 부패정치와 관료를 심판할 것”이라고 덧붙였다. 김 회장은 기자회견 도중 북받친 듯 눈물을 보이며 “다시 시작할 간호법 제정 투쟁은 위로부터 솔선하고 아래로 넘쳐 흐르게 될 것”이라고 했다.  간협은 별도로"
    },
    {
        "title": "간호 법 , 재 투표 서 부결 - 폐기 … ‘巨野 강행 →尹 거부권 ’ 악순환",
        "snippet": "윤석열 대통령 의 거부권 ( 재의 요구 권 ) 으로 국회 로 돌아온 간호 법 제정 안이 30일 국회 본회의 재 표결 에서 최종 부결 됐다 . 국민 의 힘 이 당론 으로 반대 하고 있어 통과 가 어렵다는 것 을 알면서도 더불어 민주당 이 의사 일정 변경 동 의안 을 제출 하며 재 투표 를 강행 한 결과 다 . 이 날 부결 로 간호 법 제 정안 은 폐기 수순 을 밟게 됐다 . 지난달 양곡 관리 법 에 이어 간호 법 역시 대통령 의 거부권 행사 에도 거야 ( 巨野 ) 가 재 표결 을 강행 해 결국 폐기 되는 악순환 이 반복 된 것 . 민주당 은 “ 간호사 들 의 오랜 열망 이자 국민 의 건강 을 위 한 간호 법 이 결국 좌초 됐다 ” 고 정부 여당 을 비판 했고 , 국민 의 힘 은 “ 숙의 없는 민주당 의 입법 폭주 에 따른 당연한 결과 ” 라고 했다 . ● 野 , 의사 일정 변경 해 與 반발 무력 화 이 날 오후 국회 에서 열린 본회의 에서 간호 법 은 무기명 투표 결과 재석 의원 289 명 중 찬성 178 명 , 반대 107 명 , 무효 4 명 으로 부결 됐다 . 헌법 에 따르면 대통령 이 거부권 을 행사 한 법안 이 재의 결 되려면 재적 의원 ( 299 석 ) 과반수 출석 에",
        "raw": "간호법, 재투표서 부결-폐기… ‘巨野 강행→尹거부권’ 악순환 윤석열 대통령의 거부권(재의요구권)으로 국회로 돌아온 간호법 제정안이 30일 국회 본회의 재표결에서 최종 부결됐다. 국민의힘이 당론으로 반대하고 있어 통과가 어렵다는 것을 알면서도 더불어민주당이 의사일정 변경 동의안을 제출하며 재투표를 강행한 결과다. 이날 부결로 간호법 제정안은 폐기 수순을 밟게 됐다. 지난달 양곡관리법에 이어 간호법 역시 대통령의 거부권 행사에도 거야(巨野)가 재표결을 강행해 결국 폐기되는 악순환이 반복된 것.  민주당은 “간호사들의 오랜 열망이자 국민의 건강을 위한 간호법이 결국 좌초됐다”고 정부 여당을 비판했고, 국민의힘은 “숙의 없는 민주당의 입법 폭주에 따른 당연한 결과”라고 했다. ● 野, 의사일정 변경해 與 반발 무력화이날 오후 국회에서 열린 본회의에서 간호법은 무기명 투표 결과 재석 의원 289명 중 찬성 178명, 반대 107명, 무효 4명으로 부결됐다. 헌법에 따르면 대통령이 거부권을 행사한 법안이 재의결되려면 재적 의원(299석) 과반수 출석에"
    },
    {
        "title": "독일 1 위 드러그스토어 라인업 강화",
        "snippet": "롯데 마트 는 독일 1 위 드러그스토어 업체 인 DM 사 와의 제휴 를 강화한다 . DM 사는 독일 내 1 위 드러그스토어 로 화장품 을 비롯 해 건강 기능 식 , 유아식 등 을 합리 적 인 가격 에 판매 하는 것 으로 유명하다 . 롯데 마트 와 슈퍼 는 11일 부터 DM 사의 헬스 & amp ; 뷰티 자체 브랜드 인 ‘ 발레 아 ( Balea )’ 신 상품 49 여 종 을 국내 단독 출시 했다 . 롯데 마트 관계자 는 “ 해외 직소 싱 역량 을 강화해 새로운 고객 경험 을 제공 하는 ‘ 글로벌 공동 소싱 프로젝트 ’ 의 신호탄 ” 이라고 말 했다 . 향후 다양한 롯데 유통 군 계 열사 와도 협업 해 ‘ 글로벌 공동 소싱 프로젝트 ’ 를 진행 하는 방안 도 논의 할 예정 이다 . 이번 에 라인업 을 강화한 발레 아는 독일 에서 인기 를 끌 고 있는 DM 의 PB ( 자체 브랜드 ) 상품 으로 국내 에선 롯데 마트 가 2018년 부터 DM 사와 독점 계약 을 맺고 단독 판매 를 하고 있다 . 기존 에는 앰풀 , 핸드 크림 등 뷰티 상품 이 중심 이었다면 이번 에는 헤어 , 페이 셜 , 보디 제품 등 라인업 을 대폭 강화했다 . 특히 남성 그루밍 족 트렌드 에",
        "raw": "독일 1위 드러그스토어 라인업 강화 롯데마트는 독일 1위 드러그스토어 업체인 DM사와의 제휴를 강화한다.  DM사는 독일 내 1위 드러그스토어로 화장품을 비롯해 건강기능식, 유아식 등을 합리적인 가격에 판매하는 것으로 유명하다.   롯데마트와 슈퍼는 11일부터 DM사의 헬스&amp;뷰티 자체 브랜드인 ‘발레아(Balea)’ 신상품 49여 종을 국내 단독 출시했다.    롯데마트 관계자는 “해외 직소싱 역량을 강화해 새로운 고객 경험을 제공하는 ‘글로벌 공동 소싱 프로젝트’의 신호탄”이라고 말했다. 향후 다양한 롯데 유통군 계열사와도 협업해 ‘글로벌 공동 소싱 프로젝트’를 진행하는 방안도 논의할 예정이다.   이번에 라인업을 강화한 발레아는 독일에서 인기를 끌고 있는 DM의 PB(자체 브랜드) 상품으로 국내에선 롯데마트가 2018년부터 DM사와 독점 계약을 맺고 단독 판매를 하고 있다.    기존에는 앰풀, 핸드크림 등 뷰티 상품이 중심이었다면 이번에는 헤어, 페이셜, 보디 제품 등 라인업을 대폭 강화했다.   특히 남성 그루밍족 트렌드에"
    },
    {
        "title": "코트라 와 K - 패션 세계 화 앞장",
        "snippet": "신세계 는 3월 31일 KOTRA 와 함께 국내 ESG ( 환경 · 사회 · 지배구조 ) 패션 기업 의 해외 진출 지원 을 위 한 업무 협약 식 을 체결 하며 본격 적 인 K - 패션 의 세계 화 에 나섰다 . 신세계 는 국내 중소기업 브랜드 들 의 해외 진출 을 위 한 온라인 B 2 B 수출 플랫폼 ‘ 케이 패션 82 ( Kfashion 82 )’ 를 준비 해왔다 . 이번 협약 으로 케이 패션 82 에 입점 할 국내 패션 브랜드 들 은 해외 수출 판로 를 확보 하고 다양한 해외 영업 활동 을 보장 받을 예정 이다 . 케이 패션 82 는 국내 패션 브랜드 들 의 안전하고 편리한 해외 진출 을 돕기 위해 신세계 가 준비 한 동반 성장 모델 이다 . 해외 구매 자 는 케이 패션 82 를 통해 국내 브랜드 상품 을 대량 으로 구매 할 수 있고 , 국내 브랜드 는 별도 의 계약 및 통관 절차 를 거치 지 않고 해외 판로 를 확보 할 수 있다 . 또한 국내 브랜드 중 절반 은 신진 브랜드 로 채워져 새로운 패션 브랜드 의 성장 도 도모 한다 . 신세계 는 신종 코로나바이러스 감염증 ( 코로나 19 ) 이후 위기 에 처 한 국내 중소 패션 업계 를 돕기 위 한 다양한 행",
        "raw": "코트라와 K-패션 세계화 앞장 신세계는 3월 31일 KOTRA와 함께 국내 ESG(환경·사회·지배구조) 패션 기업의 해외 진출 지원을 위한 업무 협약식을 체결하며 본격적인 K-패션의 세계화에 나섰다.   신세계는 국내 중소기업 브랜드들의 해외 진출을 위한 온라인 B2B 수출 플랫폼 ‘케이패션82(Kfashion82)’를 준비해왔다. 이번 협약으로 케이패션82에 입점할 국내 패션 브랜드들은 해외 수출 판로를 확보하고 다양한 해외 영업 활동을 보장받을 예정이다.   케이패션82는 국내 패션 브랜드들의 안전하고 편리한 해외 진출을 돕기 위해 신세계가 준비한 동반 성장 모델이다. 해외 구매자는 케이패션82를 통해 국내 브랜드 상품을 대량으로 구매할 수 있고, 국내 브랜드는 별도의 계약 및 통관 절차를 거치지 않고 해외 판로를 확보할 수 있다. 또한 국내 브랜드 중 절반은 신진 브랜드로 채워져 새로운 패션 브랜드의 성장도 도모한다.   신세계는 신종 코로나바이러스 감염증(코로나19) 이후 위기에 처한 국내 중소 패션업계를 돕기 위한 다양한 행"
    },
    {
        "title": "전현희 “ 선관위 채용 - 의원 코인 조사 ” … 부위 원장 “ 논의 없이 일방 결정 ”",
        "snippet": "문재인 정부 에서 임명 된 전현희 국민권익위 원 회 위원장 ( 사진 ) 이 30일 중앙 선거 관리 위원회 전 현직 직원 들 의 자녀 특혜 채용 의혹 에 대해 “ 선관위 와 합동 으로 전 수 조사 를 할 수 있다 ” 고 밝혔다 . 또 “ 국회의원 가상 자산 보유 현황 을 적극 조사 하겠다 ” 고도 했다 . 그러나 윤석열 대통령 이 임명 한 김태규 권익위 부위 원장 은 “ 전혀 논의 된 바 없다 ” 며 즉각 반박 했다 . 다음 달 27일 로 예정 된 전 위원장 의 임기 종료 를 앞두고 권익위 의 내부 이견 이 고스 란 히 표 출 된 것 . 전 위원장 은 이 날 정부 서울 청사 에서 긴급 기자간담회 를 열고 선관위 의 ‘ 아빠 찬스 ’ 논란 에 대해 “ 선관위 가 정치 적 독립성 을 가진 기관 인 만큼 선관위 의 협조 가 없으면 전 수조 사가 어렵다 ” 며 “ 선관위 요청 이 있으면 권익위 가 단독 으로 조사 하 거나 선관위 와 합동 으로 전 수 조사 를 할 수 있다 ” 고 말 했다 . 전 위원장 은 국회 에서 ‘ 국회의원 가상 자산 자진 신고 및 조사 에 관 한 결의 안 ’ 이 채택 된 것 과 관련 해 “ ( 국회 의 ) 요구 가 진정 성 이 있으려면 현실 적 으로 국회의원 들 의",
        "raw": "전현희 “선관위 채용-의원 코인 조사”… 부위원장 “논의없이 일방 결정” 문재인 정부에서 임명된 전현희 국민권익위원회 위원장(사진)이 30일 중앙선거관리위원회 전현직 직원들의 자녀 특혜 채용 의혹에 대해 “선관위와 합동으로 전수조사를 할 수 있다”고 밝혔다. 또 “국회의원 가상자산 보유 현황을 적극 조사하겠다”고도 했다. 그러나 윤석열 대통령이 임명한 김태규 권익위 부위원장은 “전혀 논의된 바 없다”며 즉각 반박했다. 다음 달 27일로 예정된 전 위원장의 임기 종료를 앞두고 권익위의 내부 이견이 고스란히 표출된 것. 전 위원장은 이날 정부서울청사에서 긴급 기자간담회를 열고 선관위의 ‘아빠 찬스’ 논란에 대해 “선관위가 정치적 독립성을 가진 기관인 만큼 선관위의 협조가 없으면 전수조사가 어렵다”며 “선관위 요청이 있으면 권익위가 단독으로 조사하거나 선관위와 합동으로 전수조사를 할 수 있다”고 말했다.  전 위원장은 국회에서 ‘국회의원 가상자산 자진신고 및 조사에 관한 결의안’이 채택된 것과 관련해 “(국회의) 요구가 진정성이 있으려면 현실적으로 국회의원들의"
    },
    {
        "title": "韓 전통 문 양 - 색채 입힌 굿 즈 선봬",
        "snippet": "롯데 백화점 은 서울 소공동 본점 지하 1 층 ‘ 코스모 너 지 광장 ’ 에서 23일 부터 6월 4일 까지 국립박물관 의 인기 굿 즈 를 소개 하는 ‘ 나 에게 온 보물 , 뮷 : 즈 ( MUDS : Museum Goods )’ 팝업 스토어 를 진행 한다 . 롯데 백화점 과 국립박물관 이 공동 으로 기획 한 행사 다 . 이번 팝업 스토어 에선 ‘ 작은 박물관 ’ 을 콘셉트 로 100 여 품목 , 200 여 종 의 굿 즈 를 선보인다 . 스토어 내부 에는 한국 전통 문 양 과 색채 등 을 적용 해 실제 박물관 을 방문 한 듯 한 경험 을 선사 할 예정 이다 . 전통 문화유산 을 테마 로 제작 한 상품 들 도 공간 을 장식 한다 . 청자 , 백자 , 공예 , 서화 , 반가사유상 등 5 개 의 테마 존 으로 나눠 굿 즈 를 전시 한 다 . 대표 상품 으로는 달 항아리 미니어처 , 백자 주병 세트 , 소반 무선 충전기 등 이 꼽힌다 . BTS RM 이 소장 한 것 으로 유명한 반가사유상 미니어처 도 추천 상품 으로 꼽힌다 . 특히 신라 , 가야 의 토우 를 본뜬 토우 전시 굿즈 는 이번 팝업 에서 새롭게 선보이는 상품 이다 . 26일 부터 10월 9일 까지 국립 중앙 박물관 에서 열릴",
        "raw": "韓 전통 문양-색채 입힌 굿즈 선봬 롯데백화점은 서울 소공동 본점 지하 1층 ‘코스모너지 광장’에서 23일부터 6월 4일까지 국립박물관의 인기 굿즈를 소개하는 ‘나에게 온 보물, 뮷:즈(MUDS: Museum Goods)’ 팝업스토어를 진행한다. 롯데백화점과 국립박물관이 공동으로 기획한 행사다.   이번 팝업스토어에선 ‘작은 박물관’을 콘셉트로 100여 품목, 200여 종의 굿즈를 선보인다. 스토어 내부에는 한국 전통 문양과 색채 등을 적용해 실제 박물관을 방문한 듯한 경험을 선사할 예정이다. 전통 문화유산을 테마로 제작한 상품들도 공간을 장식한다. 청자, 백자, 공예, 서화, 반가사유상 등 5개의 테마 존으로 나눠 굿즈를 전시한다.   대표 상품으로는 달항아리 미니어처, 백자 주병 세트, 소반 무선 충전기 등이 꼽힌다. BTS RM이 소장한 것으로 유명한 반가사유상 미니어처도 추천 상품으로 꼽힌다. 특히 신라, 가야의 토우를 본뜬 토우 전시 굿즈는 이번 팝업에서 새롭게 선보이는 상품이다. 26일부터 10월 9일까지 국립중앙박물관에서 열릴"
    },
    {
        "title": "[ 단독 ] 선관위 , ‘ 자녀 특채 의혹 ’ 사무 총장 - 차장 공 수 처 수사의뢰 검토",
        "snippet": "중앙 선거 관리 위원회 가 31일 자녀 특혜 채용 의혹 을 받고 있는 박찬진 사무 총장 과 송봉섭 사무 차장 을 면직 하고 고위 공직자 범죄수사 처 ( 공 수 처 ) 에 수사 의뢰 하는 방안 을 유력하게 검토 하고 있다 . 또 송 사무 차장 딸 사례 처럼 공모 없이 채용 을 진행 하는 제도 를 폐지 하고 11 건의 ‘ 아빠 찬스 ’ 의혹 사례 가 나온 경력 채용 규모 도 대폭 축소 하기로 했다 . 선관위 는 5 급 이상만 대상 으로 했던 자녀 채용 전 수 조사 를 퇴직 자 를 포함 한 모든 직급 으로 확대 하는 한편 35년 만에 외부 출신 인사 로 사무 총장 을 임명 하는 방안 도 고려 하고 있다 . 다만 여당 으로부터 사퇴 압박 을 받고 있는 노태악 중앙 선관위 원장 은 사퇴 는 일단 고려 하지 않는 것 으로 알려졌다 . 국민 의 힘 은 이 날 노 위원장 사퇴 를 거듭 요구 했다 . ● ‘ 핀셋 채용 ’ 폐지 하고 전 · 현직 전수 조사 선관위 는 31일 사퇴 의사 를 밝힌 박 사무 총장 과 송 사무 차장 을 면직 처리 하고 이 들 에 대한 특별 감사 결과 를 발표 할 예정 이다 . 면직 과 별도 로 선관위 는 두 사람 이 자녀 의 선관위 경력 채용 에",
        "raw": "[단독]선관위, ‘자녀 특채 의혹’ 사무총장-차장 공수처 수사의뢰 검토 중앙선거관리위원회가 31일 자녀 특혜 채용 의혹을 받고 있는 박찬진 사무총장과 송봉섭 사무차장을 면직하고 고위공직자범죄수사처(공수처)에 수사 의뢰하는 방안을 유력하게 검토하고 있다. 또 송 사무차장 딸 사례처럼 공모 없이 채용을 진행하는 제도를 폐지하고 11건의 ‘아빠 찬스’ 의혹 사례가 나온 경력채용 규모도 대폭 축소하기로 했다.  선관위는 5급 이상만 대상으로 했던 자녀 채용 전수조사를 퇴직자를 포함한 모든 직급으로 확대하는 한편 35년 만에 외부 출신 인사로 사무총장을 임명하는 방안도 고려하고 있다. 다만 여당으로부터 사퇴 압박을 받고 있는 노태악 중앙선관위원장은 사퇴는 일단 고려하지 않는 것으로 알려졌다. 국민의힘은 이날 노 위원장 사퇴를 거듭 요구했다.● ‘핀셋 채용’ 폐지하고 전·현직 전수조사 선관위는 31일 사퇴 의사를 밝힌 박 사무총장과 송 사무차장을 면직 처리하고 이들에 대한 특별감사 결과를 발표할 예정이다. 면직과 별도로 선관위는 두 사람이 자녀의 선관위 경력채용에"
    },
    {
        "title": "환경 크리에이터 육성 에 4억원 기부",
        "snippet": "GS 리테일 은 영상 제작 을 통해 환경 문제 를 알리는 ‘ 에코 크리에이터 ’ 지원 사업 을 위해 환경재단 에 기 부금 4억 원 을 전달 했다 . GS 리테일 은 지난달 24일 서울 강남구 GS 타워 에서 GS 리테일 대외협력 부문 장 곽창헌 상무 , 환경재단 이미경 대표 등 관계자 들 이 참석 한 가운데 ‘ 에코 크리에이터 ’ 기금 전달 식 을 개최 했다 . 올해 도 GS 리테일 은 환경재단 과 함께 청소년 및 성인 영상 전문가 공모전 을 개최 하고 환경 영상 크리에이터 육성 에 적극 나서는 ESG 경영 을 실천 한다 . GS 리테일 은 2019년 부터 환경재단 과 함께 환경 사랑 을 위해 적극 적 으로 실천 해 왔다 . 지난해 도 환경재단 에 4억 원 을 기부 하며 ‘ 에코 크리에이터 ’ 활동 을 지원 한 바 있다 . 2019년 부터 총 227 명의 환경 콘텐츠 제작자 를 양성 한 그린 리더 지원 사업인 ‘ 에코 크리에이터 ’ 는 올해 로 5 기를 맞이 했다 . 이번 5 기 ‘ 에코 크 리에티 터 ’ 모집 은 다음 달 11일 까지다 . 모집 대상 은 청소년 , 전문가 부문 이며 , 참여 팀 에겐 환경 영상 제작 을 위 한 지 원금 총 1억 50",
        "raw": "환경 크리에이터 육성에 4억원 기부 GS리테일은 영상 제작을 통해 환경 문제를 알리는 ‘에코크리에이터’ 지원 사업을 위해 환경재단에 기부금 4억 원을 전달했다. GS리테일은 지난달 24일 서울 강남구 GS타워에서 GS리테일 대외협력부문장 곽창헌 상무, 환경재단 이미경 대표 등 관계자들이 참석한 가운데 ‘에코크리에이터’ 기금 전달식을 개최했다.    올해도 GS리테일은 환경재단과 함께 청소년 및 성인 영상 전문가 공모전을 개최하고 환경 영상 크리에이터 육성에 적극 나서는 ESG 경영을 실천한다. GS리테일은 2019년부터 환경재단과 함께 환경 사랑을 위해 적극적으로 실천해 왔다. 지난해도 환경재단에 4억 원을 기부하며 ‘에코크리에이터’ 활동을 지원한 바 있다.   2019년부터 총 227명의 환경 콘텐츠 제작자를 양성한 그린 리더 지원 사업인 ‘에코크리에이터’는 올해로 5기를 맞이했다.    이번 5기 ‘에코크리에티터’ 모집은 다음 달 11일까지다. 모집 대상은 청소년, 전문가 부문이며, 참여팀에겐 환경 영상 제작을 위한 지원금 총 1억50"
    },
    {
        "title": "[ 오늘 의 운세 / 5월 31일 ]",
        "snippet": "일월 철학 원장 일월 선사",
        "raw": "[오늘의 운세/5월 31일] 일월철학원장 일월선사"
    },
    {
        "title": "적장 으로 런던 돌아온 토트넘 前 감독",
        "snippet": "손흥민 ( 토트넘 ) 을 지도 했던 마 우리 시오 포체 티노 감독 ( 51 ) 이 첼시 사령탑 을 맡아 3년 8 개월 만에 EPL 로 돌아온다 . 첼시 는 “ 포체 티노 감독 이 7월 1일 부터 팀 을 이끈다 . 계약 기간 은 2년 으로 구단 의 결정 에 따라 1년 더 연장 할 수 있다 ” 고 30일 발표 했다 . 포체 티노 감독 은 2014년 5월 부터 2019년 11월 까지 5년 6 개월 동안 토트넘 을 이끌었다 . 독일 분데스리가 레버쿠젠 에서 뛰던 손흥민 을 2015년 8월 토트넘 으로 데려왔다 . 손흥민 과 함께 2018 ∼ 2019시 즌 유럽 축구 연맹 ( UEFA ) 챔피언스리그 준우승 을 일궜다 . 포체 티노 감독 은 토트넘 을 떠난 뒤 2021년 1월 부터 지난해 7월 까지 파리 생제르맹 ( PSG · 프랑스 ) 지휘봉 을 잡았다 . 첼시 에서 포체 티노 감독 을 보좌 할 코칭스태프 중 엔 그 의 아들 세바스티아노 도 있다 . 피트니스 코치 인 세바스티아노 는 토트넘 과 PSG 에서도 아버지 밑 에서 코치 로 일 했다 . 첼시 구단 은 포체 티노 감독 에게 ‘ 명가 재건 ’ 을 기대하고 있다 . 첼시 는 선수 영 입 에 6억 파운",
        "raw": "적장으로 런던 돌아온 토트넘 前감독 손흥민(토트넘)을 지도했던 마우리시오 포체티노 감독(51)이 첼시 사령탑을 맡아 3년 8개월 만에 EPL로 돌아온다. 첼시는 “포체티노 감독이 7월 1일부터 팀을 이끈다. 계약 기간은 2년으로 구단의 결정에 따라 1년 더 연장할 수 있다”고 30일 발표했다. 포체티노 감독은 2014년 5월부터 2019년 11월까지 5년 6개월 동안 토트넘을 이끌었다. 독일 분데스리가 레버쿠젠에서 뛰던 손흥민을 2015년 8월 토트넘으로 데려왔다. 손흥민과 함께 2018∼2019시즌 유럽축구연맹(UEFA) 챔피언스리그 준우승을 일궜다. 포체티노 감독은 토트넘을 떠난 뒤 2021년 1월부터 지난해 7월까지 파리생제르맹(PSG·프랑스) 지휘봉을 잡았다. 첼시에서 포체티노 감독을 보좌할 코칭스태프 중엔 그의 아들 세바스티아노도 있다. 피트니스 코치인 세바스티아노는 토트넘과 PSG에서도 아버지 밑에서 코치로 일했다. 첼시 구단은 포체티노 감독에게 ‘명가 재건’을 기대하고 있다. 첼시는 선수 영입에 6억 파운"
    },
    {
        "title": "한국 마운드 서 단련 켈리 , 커쇼 와 어깨 나란히",
        "snippet": "2015년 부터 4년 간 한국 프로야구 SK ( 현 SSG ) 에서 뛰었던 메릴 켈리 ( 35 · 애리조나 ) 는 30일 현재 시즌 6 승 ( 3 패 ) 으로 클레이턴 커쇼 ( 35 · LA 다저스 ) 등 4 명과 함께 미국 프로야구 메이저리그 ( MLB ) 내셔널리그 ( NL ) 다 승 선두 를 달리 고 있다 . 피안 타율 ( 0.192 ) 은 NL 3 위 , 평균자책점 ( 2.83 ) 은 6 위 다 . 2018년 SK 에 한국 시리즈 우승 트로피 를 안긴 뒤 미국 으로 돌아간 켈리 는 MLB 데뷔 첫 해였던 2019년 곧바로 13 승 ( 14 패 ) 을 거뒀다 . 한국 프로야구 출신 투수 가 MLB 에서 두 자릿수 승수 를 거둔 건 류현진 ( 36 · 토론토 ) 이 첫 번째 , 켈리 가 두 번 째였다 . 켈리 는 지난해 에도 13 승 8 패 를 기록 하면서 2023 월드베이스볼클래식 ( WBC ) 미국 대표팀 에 뽑혀 일본 과의 대회 결승전 에 선발 등 판하 기도 했다 . 켈리 는 김광현 ( 35 · SSG ) 등 SK 시절 동료 선수 들 과 ‘ 단 톡방 ’ 을 통해 인연 을 이 어가 고 있다 . 켈리 는 속구 최고 시속 152 km 로 아주 빠른 공 을 던지지는 않지만 제",
        "raw": "한국 마운드서 단련 켈리, 커쇼와 어깨 나란히 2015년부터 4년간 한국 프로야구 SK(현 SSG)에서 뛰었던 메릴 켈리(35·애리조나)는 30일 현재 시즌 6승(3패)으로 클레이턴 커쇼(35·LA 다저스) 등 4명과 함께 미국프로야구 메이저리그(MLB) 내셔널리그(NL) 다승 선두를 달리고 있다. 피안타율(0.192)은 NL 3위, 평균자책점(2.83)은 6위다. 2018년 SK에 한국시리즈 우승 트로피를 안긴 뒤 미국으로 돌아간 켈리는 MLB 데뷔 첫해였던 2019년 곧바로 13승(14패)을 거뒀다. 한국프로야구 출신 투수가 MLB에서 두 자릿수 승수를 거둔 건 류현진(36·토론토)이 첫 번째, 켈리가 두 번째였다. 켈리는 지난해에도 13승 8패를 기록하면서 2023 월드베이스볼클래식(WBC) 미국 대표팀에 뽑혀 일본과의 대회 결승전에 선발 등판하기도 했다. 켈리는 김광현(35·SSG) 등 SK 시절 동료 선수들과 ‘단톡방’을 통해 인연을 이어가고 있다. 켈리는 속구 최고 시속 152km로 아주 빠른 공을 던지지는 않지만 제"
    },
    {
        "title": "차세대 뷰티 전문가 양성 나선다",
        "snippet": "아모레퍼시픽 공감 재단 이 다음 달 4일 까지 ‘ 뷰티 인재 실무 자 양성 과정 ’ 참여자 를 모집 한다 . 청년 친 화형 기업 ESG 지원 사업 의 일환 으로 아모레퍼시픽 의 인적 자원 및 인프라 를 활용 한 실무 형 교육 을 통해 뷰티 전문가 를 양성 할 계획 이다 . 이번 프로그램 은 각 분야 의 아모레퍼시픽 실무 진 이 주관 하며 업계 최고 수준 의 전문가 들 도 강 사진 으로 참여 한다 . 메이크업 아티스트 양 성 과정 은 아모레퍼시픽 메이크업 프로 팀 과 럭셔리 메이크업 살롱 ‘ 서울 베이스 ’ 의 최 시 노 대표 가 ‘ 브랜드 전문가 ’ 와 ‘ 프리랜서 ’ 과정 으로 나눠 분야 별 직무 교육 을 진행 한다 . 헤어 강사 양 성 과정 은 아모스 교육 팀 주관 하 에 아모스 아카데미 정기 교육 및 현장 살롱 교육 에 참여 하게 된다 . 라이브 커머스 쇼 호스트 양 성 과정 은 아모레퍼시픽 라이브 커머스 팀 과 ‘ 톤앤스 피치 ’ 박 선선 원장 이 강 사진 으로 참여 해 방송 진행 력 과 표현 력 향상 을 위 한 커리큘럼 을 제공 할 예정 이다 . 실제 사회 진출 시 필요한 경제 , 노동법 등 인문 분야 를 다루는 공통 교육 도 제공 된다 . 모든 과정 은 무",
        "raw": "차세대 뷰티 전문가 양성 나선다 아모레퍼시픽공감재단이 다음 달 4일까지 ‘뷰티 인재 실무자 양성과정’ 참여자를 모집한다. 청년 친화형 기업 ESG 지원 사업의 일환으로 아모레퍼시픽의 인적 자원 및 인프라를 활용한 실무형 교육을 통해 뷰티 전문가를 양성할 계획이다.    이번 프로그램은 각 분야의 아모레퍼시픽 실무진이 주관하며 업계 최고 수준의 전문가들도 강사진으로 참여한다. 메이크업 아티스트 양성과정은 아모레퍼시픽 메이크업프로팀과 럭셔리 메이크업 살롱 ‘서울베이스’의 최시노 대표가 ‘브랜드 전문가’와 ‘프리랜서’ 과정으로 나눠 분야별 직무 교육을 진행한다. 헤어 강사 양성과정은 아모스교육팀 주관하에 아모스아카데미 정기 교육 및 현장 살롱 교육에 참여하게 된다. 라이브 커머스 쇼호스트 양성과정은 아모레퍼시픽 라이브커머스팀과 ‘톤앤스피치’ 박선선 원장이 강사진으로 참여해 방송 진행력과 표현력 향상을 위한 커리큘럼을 제공할 예정이다.    실제 사회 진출 시 필요한 경제, 노동법 등 인문 분야를 다루는 공통 교육도 제공된다. 모든 과정은 무"
    },
    {
        "title": "檢 “ 윤관석 , ‘ 경쟁 후보 측 금품 제공 ’ 정보 입수 후 돈 살포 결정 ”",
        "snippet": "검찰 은 2021년 더불어 민주당 전당대회 를 앞두고 윤관석 의원 등 이 경쟁 후보 캠프 에서 의원 들 에게 금품 을 제공 하고 있다는 정보 를 입수 한 뒤 ‘ 돈 봉투 ’ 살포 를 결정 한 것 으로 보고 수사 중이 다 . 30일 무소속 윤관석 이성만 의원 에 대한 구속영장 청구 서에 따르면 송영길 홍영표 우원식 후보 가 출마 한 2021년 전당대회 직전 송 후보 의 전국 대 의원 지지율 이 역전 될 가능성 이 우려 되는 상황 이었다 . 이 상황 에서 윤 의원 은 경쟁 후보 캠프 가 의원 들 에게 금품 을 제공 하며 지지 를 호소 한다는 정보 를 입수 했고 , 송 전 대표 에 대해 적극 적 으로 지지 의사 를 밝히지 않은 국회의원 들 에게 현금 을 제공 할 필요 가 있다고 판단 했다는 것 이다 . 이 에 윤 의원 은 송 전 대표 보좌 관 박모 씨 로부터 300만 원 이 든 봉투 10 개 를 받아 경선 투표 시작 일인 4월 28일 오전 국회 외교 통일 위원회 소 회의실 에 모인 의원 들 에게 돈 봉투 를 살포 한 것 으로 조사 됐다 . 이 의원 도 이 자리 에서 돈 봉투 1 개 를 받은 것 으로 조사 됐는데 이 의원 본인 은 부인",
        "raw": "檢 “윤관석, ‘경쟁후보측 금품제공’ 정보입수후 돈 살포 결정” 검찰은 2021년 더불어민주당 전당대회를 앞두고 윤관석 의원 등이 경쟁 후보 캠프에서 의원들에게 금품을 제공하고 있다는 정보를 입수한 뒤 ‘돈봉투’ 살포를 결정한 것으로 보고 수사 중이다. 30일 무소속 윤관석 이성만 의원에 대한 구속영장 청구서에 따르면 송영길 홍영표 우원식 후보가 출마한 2021년 전당대회 직전 송 후보의 전국 대의원 지지율이 역전될 가능성이 우려되는 상황이었다. 이 상황에서 윤 의원은 경쟁 후보 캠프가 의원들에게 금품을 제공하며 지지를 호소한다는 정보를 입수했고, 송 전 대표에 대해 적극적으로 지지 의사를 밝히지 않은 국회의원들에게 현금을 제공할 필요가 있다고 판단했다는 것이다. 이에 윤 의원은 송 전 대표 보좌관 박모 씨로부터 300만 원이 든 봉투 10개를 받아 경선 투표 시작일인 4월 28일 오전 국회 외교통일위원회 소회의실에 모인 의원들에게 돈봉투를 살포한 것으로 조사됐다. 이 의원도 이 자리에서 돈봉투 1개를 받은 것으로 조사됐는데 이 의원 본인은 부인"
    },
    {
        "title": "여성 사회 참여 돕는 사회 공헌 전개",
        "snippet": "LG 생활 건강 은 지속 적 이고 체계 적 인 사회 공헌 활동 을 통해 사회 문제 해결 에 기여 하고 사회 적 가치 창 출을 위해 노력 하고 있다 . 특히 고객 의 삶 을 아름답고 , 건강하고 , 활기차게 만들어가는 LG 생활 건강 의 사업 방향 을 고려 해 여성 과 청소년 을 중점 지원 대상 으로 하는 전략 적 인 사회 공헌 활동 을 추진 중이 다 . LG 생활 건강 은 2020년 아름다운 재단 과 보조 기기 전문 기관 인 경기도 재활 공학 서비스 연 구지원 센터 와 함께 여성 장애인 의 일상생활 에 필요한 보조 기기 를 지원 하고 사회 참여 를 돕는 ‘ 여성 장애인 날개 달기 사업 ’ 을 시작 했다 . 올해 는 지원 대상 의 범위 와 인원 을 기존 보다 크게 확대 해 원래 지원 대상 이었던 지체 장애인 , 뇌 병변 장애인 , 시각장애인 과 더불어 청각장애 인도 보조 기기 지원 대상 에 포함 했다 . 이 에 지원 인원 역시 작년 25 명 에서 올해 30 명 으로 늘어 사업 개시 후 4년 간 총 112 명 이 혜택 을 받게 됐다 . 특히 올해 부터는 여성 장애인 의 디지털 정보 격차 를 해소 하기 위 한 목적 의 새로운 IT 기기 를 제공 한 다 . 청각장애 인 이 대화 를 하",
        "raw": "여성 사회 참여 돕는 사회공헌 전개 LG생활건강은 지속적이고 체계적인 사회공헌 활동을 통해 사회문제 해결에 기여하고 사회적 가치 창출을 위해 노력하고 있다. 특히 고객의 삶을 아름답고, 건강하고, 활기차게 만들어가는 LG생활건강의 사업 방향을 고려해 여성과 청소년을 중점 지원 대상으로 하는 전략적인 사회공헌 활동을 추진 중이다.   LG생활건강은 2020년 아름다운재단과 보조기기 전문 기관인 경기도재활공학서비스연구지원센터와 함께 여성 장애인의 일상생활에 필요한 보조기기를 지원하고 사회 참여를 돕는 ‘여성장애인 날개달기 사업’을 시작했다. 올해는 지원 대상의 범위와 인원을 기존보다 크게 확대해 원래 지원 대상이었던 지체장애인, 뇌병변 장애인, 시각장애인과 더불어 청각장애인도 보조기기 지원 대상에 포함했다. 이에 지원 인원 역시 작년 25명에서 올해 30명으로 늘어 사업 개시 후 4년간 총 112명이 혜택을 받게 됐다. 특히 올해부터는 여성 장애인의 디지털 정보 격차를 해소하기 위한 목적의 새로운 IT 기기를 제공한다. 청각장애인이 대화를 하"
    },
    {
        "title": "‘ 돈 봉투 의혹 ’ 윤관석 - 이성만 체포 안 12일 표결",
        "snippet": "‘ 2021년 전당대회 돈 봉투 의혹 ’ 으로 더불어 민주당 을 탈당 한 윤관석 이성만 의원 에 대한 검찰 의 체포 동의 안이 30일 국회 본회의 에서 보고 됐다 . 표결 은 다음 달 12일 본회의 에서 진행 된다 . 체포 동 의안 은 본회의 에서 재적 의원 과반 출석 에 출석 의원 과반 이 찬성 할 경우 가결 된다 . 국민 의 힘 과 정의당 이 가결 을 당론 으로 주장 하고 있기 때문 에 민주당 의원 167 명 중 30 여 명 만 찬성 해도 가결 된다 . 두 의원 의 체포 동 의안 처리 를 놓고 친 명 ( 친 이재명 ) 계 지 도부 내 에선 부결 필요성 도 거론 되는 기류 다 . 친 명 계 인 한 지 도부 소속 의원 은 이 날 통화 에서 “ 돈 봉투 의혹 에 연루 됐다고 하는 민주당 의원 이 20 여 명 에 이른다는 얘기 도 있다 ” 며 “ 앞 으로 당 에 체포 동의 안이 올 때 마다 다 구속 할 것 인가 ” 라고 했다 . 반면 비명 ( 비 이재명 ) 계 를 비롯 한 의원 다수 는 “ 이번 기회 에 ‘ 방탄 정당 ’ 이미지 를 탈피 해야 한다 ” 며 가결 을 강력 주장 하고 있다 . 비명 계 조 응 천 의원 은 이 날 BBS 라디오 에서 “‘ 방탄 정당 ’ 이란 이미지 에 대한",
        "raw": "‘돈봉투 의혹’ 윤관석-이성만 체포안 12일 표결 ‘2021년 전당대회 돈봉투 의혹’으로 더불어민주당을 탈당한 윤관석 이성만 의원에 대한 검찰의 체포동의안이 30일 국회 본회의에서 보고됐다. 표결은 다음 달 12일 본회의에서 진행된다. 체포동의안은 본회의에서 재적 의원 과반 출석에 출석 의원 과반이 찬성할 경우 가결된다. 국민의힘과 정의당이 가결을 당론으로 주장하고 있기 때문에 민주당 의원 167명 중 30여 명만 찬성해도 가결된다. 두 의원의 체포동의안 처리를 놓고 친명(친이재명)계 지도부 내에선 부결 필요성도 거론되는 기류다. 친명계인 한 지도부 소속 의원은 이날 통화에서 “돈봉투 의혹에 연루됐다고 하는 민주당 의원이 20여 명에 이른다는 얘기도 있다”며 “앞으로 당에 체포동의안이 올 때마다 다 구속할 것인가”라고 했다.  반면 비명(비이재명)계를 비롯한 의원 다수는 “이번 기회에 ‘방탄 정당’ 이미지를 탈피해야 한다”며 가결을 강력 주장하고 있다. 비명계 조응천 의원은 이날 BBS 라디오에서 “‘방탄 정당’이란 이미지에 대한"
    },
    {
        "title": "‘ 보름 잠행 ’ 김 남국 , 본인 징계 착수 날 지역구 사무실 에",
        "snippet": "‘ 코인 의혹 ’ 으로 14일 더불어 민주당 을 탈당 한 김 남국 의원 이 16일 째 국회 본회의 등 공개 석상 에 모습 을 드러내지 않는 가운데 30일 국회 가 징계 절차 에 공식 돌입 했다 . 이 날 국회 본회의 에도 불참 한 김 의원 은 자신 의 지역구 인 경기 안산 의 사무실 에서 나오는 모습 이 포착 됐다 . 정치권 에서는 “ 김 의원 이 국회 의정 활동 은 하지 않으면서 국회의원 세비 는 그대로 받아 간다 ” 며 의원직 사퇴 를 촉구 하는 목소리 가 이어졌다 . 국민 의 힘 박대출 정책 위 의장 은 26일 당 회의 에서 “ ( 김 의원 이 ) 잠 행쇼 를 하면서 국회의원 세비 는 따 박 따 박 받는데 , 의원직 을 사퇴 하는 것 이 최소한 의 도리 ” 라고 지적 했다 . 민주당 박용진 의원 은 이 날 CBS 라디오 에서 “ 자진 사퇴 에 대해 책임 있게 판단 해야 된다 ” 고 했다 . 국회 윤리 특별 위원회 는 이 날 오전 전체 회의 에서 김 의원 의 징계 안 을 상정 하고 윤리 심사 자문 위원회 ( 자문 위 ) 에 회부 했다 . 윤리 특위 위원장 인 민주당 변재일 의원 은 회의 를 마친 뒤 “ ( 국민 의 힘 과 민주당 이 제출 한 징계 안 ) 두 건 을",
        "raw": "‘보름 잠행’ 김남국, 본인 징계 착수날 지역구 사무실에 ‘코인 의혹’으로 14일 더불어민주당을 탈당한 김남국 의원이 16일째 국회 본회의 등 공개석상에 모습을 드러내지 않는 가운데 30일 국회가 징계 절차에 공식 돌입했다. 이날 국회 본회의에도 불참한 김 의원은 자신의 지역구인 경기 안산의 사무실에서 나오는 모습이 포착됐다.  정치권에서는 “김 의원이 국회 의정 활동은 하지 않으면서 국회의원 세비는 그대로 받아간다”며 의원직 사퇴를 촉구하는 목소리가 이어졌다. 국민의힘 박대출 정책위의장은 26일 당 회의에서 “(김 의원이) 잠행쇼를 하면서 국회의원 세비는 따박따박 받는데, 의원직을 사퇴하는 것이 최소한의 도리”라고 지적했다. 민주당 박용진 의원은 이날 CBS 라디오에서 “자진 사퇴에 대해 책임 있게 판단해야 된다”고 했다. 국회 윤리특별위원회는 이날 오전 전체회의에서 김 의원의 징계안을 상정하고 윤리심사자문위원회(자문위)에 회부했다. 윤리특위 위원장인 민주당 변재일 의원은 회의를 마친 뒤 “(국민의힘과 민주당이 제출한 징계안) 두 건을"
    },
    {
        "title": "체험 보상 마련 해 이용자 부담 낮춰",
        "snippet": "엔씨소프트 는 30일 베타테스트 를 마친 신작 ‘ 쓰 론 앤 리버티 ( TL )’ 에 이용자 의 호평 이 이어지고 있다고 밝혔다 . TL 은 리니지 시리즈 , 아이온 , 블레이드 앤 소울 등 을 잇는 엔씨소프트 의 ‘ 신규 플래그 십 지식 재산권 ( IP )’ 이다 . 엔씨소프트 는 TL 의 연내 출시 를 앞두고 지난 24일 정식 서비스 버전 을 그대로 공개 했다 . 실제 서비스 에 준 하는 콘텐츠 를 이용자 에게 공개 하고 , 이를 통해 확인 되는 피드백 을 적극 적 으로 반 영 한다는 계획 이다 . 이번 베타테스트 를 통해 TL 의 게임 성 이 처음 으로 공개 됐다 . 시시각각 변하는 날씨 와 환경 이 플레이 에 영향 을 미치며 , 이용자 는 주변 환경 의 영향 으로 바뀌는 몬스터 의 패턴 에 맞춰 스킬 사용 에 변주 를 줘야 한다 . 고정 된 직업 시스템 이 존재 하지 않고 두 개 의 무기 를 활용 해 사용 할 수 있는 스킬 을 조합 , 자신 만의 스타일 을 만들 수 있는 것 도 특징 이다 . 같은 서버 에 속 한 이용자 가 협력 해 월드 내 새로운 콘텐츠 를 오픈 하는 ‘ 메모 리얼 ’ 시스템 은 서버 전체 의 단합 을 이끌어 낼 것 으로 전망 된다",
        "raw": "체험 보상 마련해 이용자 부담 낮춰 엔씨소프트는 30일 베타테스트를 마친 신작 ‘쓰론 앤 리버티(TL)’에 이용자의 호평이 이어지고 있다고 밝혔다.    TL은 리니지 시리즈, 아이온, 블레이드 앤 소울 등을 잇는 엔씨소프트의 ‘신규 플래그십 지식재산권(IP)’이다. 엔씨소프트는 TL의 연내 출시를 앞두고 지난 24일 정식 서비스 버전을 그대로 공개했다. 실제 서비스에 준하는 콘텐츠를 이용자에게 공개하고, 이를 통해 확인되는 피드백을 적극적으로 반영한다는 계획이다.    이번 베타테스트를 통해 TL의 게임성이 처음으로 공개됐다. 시시각각 변하는 날씨와 환경이 플레이에 영향을 미치며, 이용자는 주변 환경의 영향으로 바뀌는 몬스터의 패턴에 맞춰 스킬 사용에 변주를 줘야 한다. 고정된 직업 시스템이 존재하지 않고 두 개의 무기를 활용해 사용할 수 있는 스킬을 조합, 자신만의 스타일을 만들 수 있는 것도 특징이다. 같은 서버에 속한 이용자가 협력해 월드 내 새로운 콘텐츠를 오픈하는 ‘메모리얼’ 시스템은 서버 전체의 단합을 이끌어낼 것으로 전망된다"
    },
    {
        "title": "“ 우 람 선배 쓴소리 가 약 … 야구 도 삶도 우 람 해지 는 중 ”",
        "snippet": "“ 처음 ‘ 그 일 ’ 이 있고 나서 정우람 선배 님 ( 38 ) 이 방 으로 부르셨다 . 그때 는 정말 무서웠다 . 뭐 때문 에 부르신 건지 아니까 . ” 최근 서울 잠실구장 에서 만난 김서현 ( 19 · 한화 ) 은 올해 2월 미국 스프링 캠프 기간 에 벌어졌던 ‘ 인스타그램 욕설 논란 ’ 에 대해 이렇게 말 했다 . 2023년 신인 드래프트 전체 1 순위 로 한화 에 입단 한 김서현 은 인스타그램 비공개 계정 에 코치 진과 팬 들 을 비난 하는 글 을 올린 사실 이 드러나 구단 으로부터 3일 간 훈련 참가 금지 처분 을 받았다 . 징계 기간 에도 인스타그램 에서 ‘ 좋아요 ’ 를 누른 사실 까지 알려지자 김서현 은 ‘ 싹수 가 노랗다 ’ 란 비난 에 시달려야 했다 . 그때 김서현 보다 나이 가 두 배 많은 정우람 이 김서현 을 불렀다 . 김서현 은 “ 많이 혼나기도 했지만 그 뒤 에 어떻게 생활 하고 행동 해야 하는지를 잘 알려주셨다 ” 고 전 한 뒤 “ 나 때문 에 팀 에 또 혼란 이 생기 면 안 되겠다는 생각 을 많이 하게 됐다 ” 고 말 했다 . 4월 1일 시즌 개막 후 에도 김서현 은 휴대전화 를 손 에서 놓지 못 했다 .",
        "raw": "“우람 선배 쓴소리가 약… 야구도 삶도 우람해지는 중” “처음 ‘그 일’이 있고 나서 정우람 선배님(38)이 방으로 부르셨다. 그때는 정말 무서웠다. 뭐 때문에 부르신 건지 아니까.” 최근 서울 잠실구장에서 만난 김서현(19·한화)은 올해 2월 미국 스프링캠프 기간에 벌어졌던 ‘인스타그램 욕설 논란’에 대해 이렇게 말했다. 2023년 신인 드래프트 전체 1순위로 한화에 입단한 김서현은 인스타그램 비공개 계정에 코치진과 팬들을 비난하는 글을 올린 사실이 드러나 구단으로부터 3일간 훈련 참가 금지 처분을 받았다. 징계 기간에도 인스타그램에서 ‘좋아요’를 누른 사실까지 알려지자 김서현은 ‘싹수가 노랗다’란 비난에 시달려야 했다. 그때 김서현보다 나이가 두 배 많은 정우람이 김서현을 불렀다. 김서현은 “많이 혼나기도 했지만 그 뒤에 어떻게 생활하고 행동해야 하는지를 잘 알려주셨다”고 전한 뒤 “나 때문에 팀에 또 혼란이 생기면 안 되겠다는 생각을 많이 하게 됐다”고 말했다. 4월 1일 시즌 개막 후에도 김서현은 휴대전화를 손에서 놓지 못했다."
    },
    {
        "title": "[ 단독 ] 혁신 한다던 민주 , 상임 위장 ‘ 밥그릇 내분 ’",
        "snippet": "“ 당 지 도부 나 장관 출신 이 또 상임 위원장 을 하는 게 과연 쇄신 으로 비치겠느냐 . ” ( 더불어 민주당 기 동민 의원 ) “ 당 쇄신 이 절박 한 데 그 에 맞는 인물 이 필요하다 . ” ( 허영 의원 ) 30일 국회 본회의 에 앞서 열린 민주당 의원 총회 에선 민주당 몫 의 6 개 상임 위원장 선출 문제 를 두고 의원 들 의 반발 이 터져 나왔다 . 민주당 원 내지 도부 는 당초 교육 위원장 에 직전 원내대표 인 3 선 박홍근 의원 을 , 보건 복지 위원장 에는 문재인 정부 에서 환경부 장관 을 지낸 3 선 한정애 의원 등 을 내 정해 둔 상황 이었다 . ‘ 관행 ’ 대로 3 선 이상 을 배치 한 것 을 두고 당내 에서 ‘ 2021년 전당대회 돈 봉투 ’ 의혹 과 ‘ 코인 의혹 ’ 으로 당 이 “ 재창 당 수준 의 쇄신 ” 을 약속 해놓고 선수 ( 選數 ) 만을 기준 으로 상임 위원장 을 정 하는 게 맞느냐는 비판 이 이어진 것 . 예상 밖 의 거 센 반발 에 민주당 원내 지 도부 는 “ 새 원칙 을 만드는 데 의견 을 모으겠다 ” 며 다음 달 로 선출 일정 을 미뤘다 . 이를 두고 당 안팎 에선 “ 내 홍 으로 혁신 기 구도 못 만들면서 밥그릇 싸움 만 벌",
        "raw": "[단독]혁신한다던 민주, 상임위장 ‘밥그릇 내분’ “당 지도부나 장관 출신이 또 상임위원장을 하는 게 과연 쇄신으로 비치겠느냐.”(더불어민주당 기동민 의원) “당 쇄신이 절박한데 그에 맞는 인물이 필요하다.”(허영 의원) 30일 국회 본회의에 앞서 열린 민주당 의원총회에선 민주당 몫의 6개 상임위원장 선출 문제를 두고 의원들의 반발이 터져 나왔다. 민주당 원내지도부는 당초 교육위원장에 직전 원내대표인 3선 박홍근 의원을, 보건복지위원장에는 문재인 정부에서 환경부 장관을 지낸 3선 한정애 의원 등을 내정해둔 상황이었다. ‘관행’대로 3선 이상을 배치한 것을 두고 당내에서 ‘2021년 전당대회 돈봉투’ 의혹과 ‘코인 의혹’으로 당이 “재창당 수준의 쇄신”을 약속해놓고 선수(選數)만을 기준으로 상임위원장을 정하는 게 맞느냐는 비판이 이어진 것. 예상 밖의 거센 반발에 민주당 원내 지도부는 “새 원칙을 만드는 데 의견을 모으겠다”며 다음 달로 선출 일정을 미뤘다.  이를 두고 당 안팎에선 “내홍으로 혁신기구도 못 만들면서 밥그릇 싸움만 벌"
    },
    {
        "title": "다 채 로운 IP ( 지식 재산권 ) 활용 해 시장 공략",
        "snippet": "넷마블 은 경쟁력 있는 지식 재산권 ( IP ) 을 활용 한 신작 9 종 과 더불어 중국 에서 판호 를 발급 받은 5 종 의 게임 을 통해 실적 반등 에 나설 예정 이다 . 넷마블 은 올해 플랫폼 과 장르 구분 이 없는 신작 을 앞세워 반등 을 도모 하고 있다 . 대다수 의 타이틀 이 모바일 과 PC 멀티 플랫폼 을 지원 할 계획 이며 △ 대규모 다중접속 역할 수행 게임 ( MMORPG ) △ 액션 RPG △ 전략 △ 방치 형 등 특정 장르 에 치우치지 않는 라인업 이 예정 돼 있다 . 상반기 ( 1 ∼ 6월 ) 첫 포문 을 연 타이틀 은 지난 4월 글로벌 시장 에 출시 된 ‘ 모두의마블 2 : 메타 월드 ’ 다 . 실제 지적도 기반 메타 버스 공간 인 ‘ 메타 월드 ’ 를 게임 내 에 구현 한 것 이 특징 이다 . 유명 웹툰 을 기반 으로 한 신작 들 도 출격 대기 중이 다 . ‘ 신의 탑 : 새로운 세계 ’ 는 전 세계 60억 뷰 를 기록 한 인기 웹툰 ‘ 신의 탑 ’ IP 를 활용 한 수집 형 RPG 로 상반기 출시 가 예정 돼 있다 . 전 세계 누적 조회 수 142억 인기 웹툰 ‘ 나 혼자 만 레벨 업 ’ 을 활용 한 ‘ 나 혼자 만 레벨 업 : ARISE ’ 도 연내 출시 를 목표 로",
        "raw": "다채로운 IP(지식재산권) 활용해 시장 공략 넷마블은 경쟁력 있는 지식재산권(IP)을 활용한 신작 9종과 더불어 중국에서 판호를 발급받은 5종의 게임을 통해 실적 반등에 나설 예정이다.   넷마블은 올해 플랫폼과 장르 구분이 없는 신작을 앞세워 반등을 도모하고 있다. 대다수의 타이틀이 모바일과 PC 멀티 플랫폼을 지원할 계획이며 △대규모 다중접속역할수행게임(MMORPG) △액션 RPG △전략 △방치형 등 특정 장르에 치우치지 않는 라인업이 예정돼 있다. 상반기(1∼6월) 첫 포문을 연 타이틀은 지난 4월 글로벌 시장에 출시된 ‘모두의마블2:메타월드’다. 실제 지적도 기반 메타버스 공간인 ‘메타월드’를 게임 내에 구현한 것이 특징이다.   유명 웹툰을 기반으로 한 신작들도 출격 대기 중이다. ‘신의 탑:새로운 세계’는 전 세계 60억 뷰를 기록한 인기 웹툰 ‘신의 탑’ IP를 활용한 수집형 RPG로 상반기 출시가 예정돼 있다. 전 세계 누적 조회 수 142억 인기 웹툰 ‘나혼자만 레벨업’을 활용한 ‘나혼자만 레벨업:ARISE’도 연내 출시를 목표로"
    },
    {
        "title": "[ 부고 ] 문 경억 별세 外",
        "snippet": "◇ 문 경억 씨 별세 · 재호 공정 거래 위원회 대변인 재윤 씨 부친상 · 이우영 씨 장인상 · 기 순 복 씨 시 부상 = 30일 서 울 성 모 병원 , 발인 6월 1일 오전 6시 30분 02-2258 - 5940 ◇ 사공 윤 씨 별세 · 김영식 국민 의 힘 국회의원 장모 상 = 30일 경기 성남시 분당 서울대 병원 , 발인 6월 1일 오전 7시 30분 031-787 - 1500",
        "raw": "[부고]문경억 별세 外 ◇문경억 씨 별세·재호 공정거래위원회 대변인 재윤 씨 부친상·이우영 씨 장인상·기순복 씨 시부상=30일 서울성모병원, 발인 6월 1일 오전 6시 30분 02-2258-5940   ◇사공윤 씨 별세·김영식 국민의힘 국회의원 장모상=30일 경기 성남시 분당서울대병원, 발인 6월 1일 오전 7시 30분 031-787-1500"
    },
    {
        "title": "‘ 욱일기 함 ’ 사열 취소 … 기상 악화 로 훈련 축소",
        "snippet": "일본 해상자위대 하마 기리 함 에 대한 이종섭 국방부 장관 의 사열 이 당초 31일 진행 될 예정 이었지만 기상 악화 를 이유 로 하루 전 취소 됐다 . 앞서 29일 하마 기리 함 은 일본 군국 주의 의 상징 으로 인식 되는 ‘ 욱일 ( 旭日 )’ 모양 을 사용 한 ‘ 자위함 기 ’ 를 게양 한 채 부산 에 입항 했다 . 국방부 는 “ 31일 제주 남방 공 해상 에서 실시 하는 확산 방지 구상 ( PSI ) 해상 차단 훈련 은 기상 악화 에 따라 한미 일 및 호주 함정 간 약식 절차 로 진행 할 예정 ” 이 라며 “ 해상 사열 은 취소 됐다 ” 고 30일 밝혔다 . 일각 에선 자위함 기를 단 일본 함정 입항 이 논란 이 되자 국방부 가 해상 사열 을 취소 한 것 아니냐는 해석 도 나왔다 . 전 하규 국방부 대변인 은 브리핑 에서 “ 그건 아니다 ” 라면서 “ 해군 에서 많은 준비 를 했는데 기상 때문 에 훈련 을 축소 하게 돼 아쉬운 부분 이 있다 ” 고 했다 .",
        "raw": "‘욱일기 함’ 사열 취소… 기상악화로 훈련 축소 일본 해상자위대 하마기리함에 대한 이종섭 국방부 장관의 사열이 당초 31일 진행될 예정이었지만 기상 악화를 이유로 하루 전 취소됐다. 앞서 29일 하마기리함은 일본 군국주의의 상징으로 인식되는 ‘욱일(旭日)’ 모양을 사용한 ‘자위함기’를 게양한 채 부산에 입항했다. 국방부는 “31일 제주 남방 공해상에서 실시하는 확산방지구상(PSI) 해상차단훈련은 기상 악화에 따라 한미일 및 호주 함정 간 약식 절차로 진행할 예정”이라며 “해상 사열은 취소됐다”고 30일 밝혔다.  일각에선  자위함기를 단 일본 함정 입항이 논란이 되자 국방부가 해상 사열을 취소한 것 아니냐는 해석도 나왔다. 전하규 국방부 대변인은 브리핑에서 “그건 아니다”라면서 “해군에서 많은 준비를 했는데 기상 때문에 훈련을 축소하게 돼 아쉬운 부분이 있다”고 했다."
    },
    {
        "title": "김영중 고용 정보원 원장 취임",
        "snippet": "김영중 한국 고용 정보원 신임 원장 ( 53 · 사진 ) 이 30일 취임 했다 . 김 원장 은 행정고시 36회 로 전남 지방 노동 위원장 , 고용부 노동시장 정책 관 , 고용 정책 실장 등 을 지냈다 . 임기 는 3년 .",
        "raw": "김영중 고용정보원 원장 취임 김영중 한국고용정보원 신임 원장(53·사진)이 30일 취임했다. 김 원장은 행정고시 36회로 전남지방노동위원장, 고용부 노동시장정책관, 고용정책실장 등을 지냈다. 임기는 3년."
    },
    {
        "title": "주 한 미군 사령관 “ 워싱턴 지키려 서울 결코 안 버려 ”",
        "snippet": "“ 미국 이 로스앤젤레스 ( LA ), 워싱턴 을 지키기 위해 서울 을 포기 할 수 있을 거란 주장 은 대꾸 할 가치 도 없다 . ” 폴 러캐머 라 한미 연합군 사령관 겸 주 한 미군 사령관 ( 사진 ) 은 30일 “ 미국 의 확장 억제 ( 핵우산 ) 공약 에 대해 굳이 의심 하겠다면 ‘ 의심 할 필요 없다 . 믿어라 ’ 고 답 할 것 ” 이 라며 이같이 말 했다 . 북한 이 대륙간탄도미사일 ( ICBM ) 에 핵 을 실어 공격 하는 등 미국 본토 가 위협 받는 상황 이 되면 미국 이 자국 보호 에 급 급해 한국 을 버릴 것 이란 국내 일각 에서 제기 되는 우려 를 강한 어조 로 일 축 한 것 이다 . 러캐머 라 사령관 은 이 날 오전 서울 중구 의 한 호텔 에서 ‘ 한미 동맹 70 주년 : 행동 하는 동맹 ’ 을 주제 로 열린 제 62회 한국 국방 연구원 ( KIDA ) 국방 포럼 에 참석 해 이같이 밝혔다 . 러캐머 라 사령관 은 “ 주 한 미군 과 그 가족 수만 봐도 ( 미국 이 ) 대한민국 을 결코 버리지 않을 것 이란 사실 을 알 수 있다 ” 고 강조 했다 . 현재 주 한 미군 은 2만 8500 명 안팎 으로 이 들 가족 을 포함 하면 5만 명 이 넘는 만큼 북한 의 공격",
        "raw": "주한미군사령관 “워싱턴 지키려 서울 결코 안버려” “미국이 로스앤젤레스(LA), 워싱턴을 지키기 위해 서울을 포기할 수 있을 거란 주장은 대꾸할 가치도 없다.” 폴 러캐머라 한미연합군사령관 겸 주한미군사령관(사진)은 30일 “미국의 확장억제(핵우산) 공약에 대해 굳이 의심하겠다면 ‘의심할 필요 없다. 믿어라’고 답할 것”이라며 이같이 말했다. 북한이 대륙간탄도미사일(ICBM)에 핵을 실어 공격하는 등 미국 본토가 위협받는 상황이 되면 미국이 자국 보호에 급급해 한국을 버릴 것이란 국내 일각에서 제기되는 우려를 강한 어조로 일축한 것이다. 러캐머라 사령관은 이날 오전 서울 중구의 한 호텔에서 ‘한미동맹 70주년: 행동하는 동맹’을 주제로 열린 제62회 한국국방연구원(KIDA) 국방포럼에 참석해 이같이 밝혔다.  러캐머라 사령관은 “주한미군과 그 가족 수만 봐도 (미국이) 대한민국을 결코 버리지 않을 것이란 사실을 알 수 있다”고 강조했다. 현재 주한미군은 2만8500명 안팎으로 이들 가족을 포함하면 5만 명이 넘는 만큼 북한의 공격"
    },
    {
        "title": "누구 나 쉽게 즐기는 MMORPG 출시",
        "snippet": "넥슨 은 20 ∼ 30 대 ‘ MZ 세대 ’ 이용자 들 을 겨냥 한 신작 다중접속 역할 수행 게임 ( MMORPG ) ‘ 프라 시아 전기 ’ 를 출시 했다 . 올해 3월 30일 출시 한 프라 시아 전기 는 다른 이용자 와 함께 거점 을 경영 하며 게임 을 진행 할 수 있는 새로운 방식 이 도입 됐다 . 그동안 MMORPG 에서 소수 의 상위 이용자 만 누릴 수 있는 공성전 의 문턱 을 낮춰 다수 의 이용자 도 참여 가 가능하도록 설계 한 것 이다 . 넥슨 관계자 는 “ 프라 시아 전기 는 MMORPG 의 기본 게임 방식 을 따르면서도 세심 한 시스템 을 통해 소비 력 이 있는 중장 년층 이용자 뿐 만 아니라 젊은 층 도 쉽게 즐길 수 있도록 했다 ” 고 설명 했다 . 실제 게임 출시 후 한 달 여간 약 1만 7000 개 의 이용자 모임 ( 결사 ) 이 만들어졌으며 6600회 이상 의 게임 속 전투 가 진행 됐다 . 또 400 명 이상 의 창작 자 가 활동 하면서 게임 관련 콘텐츠 를 영상 플랫폼 등 에 올리고 있다 . 넥슨 은 프라 시아 전기 가 다양한 기기 를 통해 이용자 를 모은 점 에 주목 하고 있다 . 프라 시아 전기 의 전체 매출 중 PC 가 차",
        "raw": "누구나 쉽게 즐기는 MMORPG 출시 넥슨은 20∼30대 ‘MZ세대’ 이용자들을 겨냥한 신작 다중접속역할수행게임(MMORPG) ‘프라시아 전기’를 출시했다.    올해 3월 30일 출시한 프라시아 전기는 다른 이용자와 함께 거점을 경영하며 게임을 진행할 수 있는 새로운 방식이 도입됐다. 그동안 MMORPG에서 소수의 상위 이용자만 누릴 수 있는 공성전의 문턱을 낮춰 다수의 이용자도 참여가 가능하도록 설계한 것이다. 넥슨 관계자는 “프라시아 전기는 MMORPG의 기본 게임 방식을 따르면서도 세심한 시스템을 통해 소비력이 있는 중장년층 이용자뿐만 아니라 젊은 층도 쉽게 즐길 수 있도록 했다”고 설명했다.   실제 게임 출시 후 한 달여간 약 1만7000개의 이용자 모임(결사)이 만들어졌으며 6600회 이상의 게임 속 전투가 진행됐다. 또 400명 이상의 창작자가 활동하면서 게임 관련 콘텐츠를 영상 플랫폼 등에 올리고 있다.   넥슨은 프라시아 전기가 다양한 기기를 통해 이용자를 모은 점에 주목하고 있다. 프라시아 전기의 전체 매출 중 PC가 차"
    },
    {
        "title": "박종길 근로 복지 공단 이사장 취임",
        "snippet": "박종길 근로 복지 공단 신임 이사장 ( 58 · 사진 ) 이 30일 취임 했다 . 박 이사장 은 행정고시 30회 로 고용노동부 대변인 , 서 울 지방 고용 노동청 장 , 기획 조정 실장 등 을 지냈다 . 임기 는 3년 .",
        "raw": "박종길 근로복지공단 이사장 취임 박종길 근로복지공단 신임 이사장(58·사진)이 30일 취임했다. 박 이사장은 행정고시 30회로 고용노동부 대변인, 서울지방고용노동청장, 기획조정실장 등을 지냈다. 임기는 3년."
    },
    {
        "title": "노인 위 한 1 대 1 스마트폰 교육",
        "snippet": "CJ 올리브 네트웍 스 는 IT 전문성 을 활용 해 시니어 대상 디지털 기기 교육 , 중소기업 들 의 정보 보호 역량 강화 를 위 한 보안 컨설팅 , 지역 교육 격차 해소 를 위 한 SW 교육 등 사회 문제 해결 을 위 한 다양한 상생 활동 에 앞장서고 있다 . CJ 올리브 네트웍 스 는 지난해 부터 시니어 들 의 삶 의 질 향상 과 디지털 격차 해소 를 위 한 ‘ 시니어 디지털 리터 러시 교육 ’ 을 제공 하고 있다 . 디지털 리터 러시 는 디지털 기기 를 자유롭게 사용 하는 능력 을 의미 한다 . 임 직원 들 이 노인 사회 복지관 에 방문 해 400 여 명의 시니어 에게 5회 에 걸쳐 스마트폰 , 키 오스 크 등 디지털 기기 사용 방법 을 1 대 1 로 교육 한다 . 또한 실생활 에서 바로 적용 할 수 있도록 마지막 수업 에는 임 직원 들 과 어르신 이 함께 패스트푸드 점 , 카페 , 영화관 등 에 방문 해 매장 내 키 오스 크를 직접 사용 해 보는 현장 실습 시간 도 가질 예정 이다 . 올해 는 교육 수혜 지역 및 수강 인원 을 확대 하고 매일유업 , 케어 유 등 유관 기관 과의 협력 을 통해 디지털 취약 계층 의 디지털 리터 러시 향상 을 위해 노력",
        "raw": "노인 위한 1대1 스마트폰 교육 CJ올리브네트웍스는 IT 전문성을 활용해 시니어 대상 디지털 기기 교육, 중소기업들의 정보 보호 역량 강화를 위한 보안 컨설팅, 지역 교육 격차 해소를 위한 SW 교육 등 사회문제 해결을 위한 다양한 상생 활동에 앞장서고 있다.   CJ올리브네트웍스는 지난해부터 시니어들의 삶의 질 향상과 디지털 격차 해소를 위한 ‘시니어 디지털 리터러시 교육’을 제공하고 있다. 디지털 리터러시는 디지털 기기를 자유롭게 사용하는 능력을 의미한다. 임직원들이 노인사회복지관에 방문해 400여 명의 시니어에게 5회에 걸쳐 스마트폰, 키오스크 등 디지털 기기 사용 방법을 1대1로 교육한다.   또한 실생활에서 바로 적용할 수 있도록 마지막 수업에는 임직원들과 어르신이 함께 패스트푸드점, 카페, 영화관 등에 방문해 매장 내 키오스크를 직접 사용해 보는 현장 실습 시간도 가질 예정이다. 올해는 교육 수혜 지역 및 수강 인원을 확대하고 매일유업, 케어유 등 유관 기관과의 협력을 통해 디지털 취약계층의 디지털 리터러시 향상을 위해 노력"
    },
    {
        "title": "본보 히어로 콘텐츠 팀 ‘ 웅덩이 ’, 뉴스 디자인 협회 디지털 우수상",
        "snippet": "동아일보 히어로 콘텐츠 4 기 팀 이 지난해 3월 보도 한 ‘ 웅덩이 ’ 기사 가 뉴스 디자인 협회 ( SND ) 가 주최 한 제 44회 베스트 오브 뉴스 디자인 시상식 에서 디지털 부문 우수상 을 수상했다 . 웅덩이 는 ‘ 안 인 득 방화 살인 사건 ’ 피해자 들 의 고통 을 인터 랙티 브로 제작 한 기사 다 . SND 는 전 세계 미디어 업계 에 종사 하는 디자인 전문가 들 을 위 한 국제 조직 으로 1979년 설립 됐다 . 매년 전 세계 에서 제작 된 지면 기사 , 디지털 기사 를 대상 으로 최고 의 비주 얼 저널리즘 을 실현 한 기사 에 상 을 수여 한 다 .",
        "raw": "본보 히어로콘텐츠팀 ‘웅덩이’, 뉴스디자인협회 디지털 우수상 동아일보 히어로콘텐츠 4기 팀이 지난해 3월 보도한 ‘웅덩이’ 기사가 뉴스디자인협회(SND)가 주최한 제44회 베스트 오브 뉴스디자인 시상식에서 디지털 부문 우수상을 수상했다. 웅덩이는 ‘안인득 방화 살인 사건’ 피해자들의 고통을 인터랙티브로 제작한 기사다. SND는 전 세계 미디어업계에  종사하는 디자인 전문가들을 위한 국제 조직으로 1979년 설립됐다. 매년 전 세계에서 제작된 지면 기사, 디지털 기사를 대상으로 최고의 비주얼 저널리즘을 실현한 기사에 상을 수여한다."
    }
]